@node
@dataset=syrnt
@datasetName=Syriac New Testament
@description=prefix
@email1=dirk.roorda@dans.knaw.nl
@encoders=Ancient Biblical Manuscript Center  (transcription),George A. Kiraz and James W. Bennett (database)and Hannes Vlaardingerbroek and Dirk Roorda (TF)
@source=SEDRA
@sourceUrl=https://sedra.bethmardutho.org/about/contributors
@valueType=str
@writtenBy=Text-Fabric
@dateWritten=2018-10-17T12:00:18Z


ܕ
ܕ


ܕ

ܕ


ܠ


ܠ


ܠ
ܘܠ


ܠ
ܘܠ




ܠ


ܠ


ܠ


ܠ


ܠ


ܠ




ܠ




ܠ


ܠ



ܠ


ܕ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ
ܘܠ
ܒ
ܕ




ܕ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ


ܠ

ܕ
ܕ


ܕ







ܠ


ܘ


ܠ
ܕ


ܘ

ܕ

ܠ




ܕ








ܠ






ܕ





ܘ

ܕ
ܘ

ܕ








ܕ
ܒ
ܘ



ܕ


ܠ
ܠ



ܕ




ܕ



ܘ





ܠ





ܕ
ܕ

ܕ


ܒ

ܕ


ܘ

ܘ


ܕ










ܕ


ܕ
ܘ
ܠ
ܘ


ܕ
ܠ

ܘ






ܒ
ܕ
ܒ






ܠ
ܘ


ܕ
ܕ



ܒ
ܘ
ܠ





ܘ
ܘ


ܘ



ܘ
ܕ
ܘ


ܕ





ܒ
ܕ



ܒ



ܕ



ܒ
ܕ




ܕ

ܠ





ܠ
ܘ

ܒ




ܘ

ܠ
ܘ






ܘ
ܕ


ܕ











ܘ


ܕ
ܒ




ܕ

ܠ


ܕ




ܠ



ܕ
ܘ
ܠ
ܘ
ܠ



ܘ


ܘ

ܘ



ܘ
ܘ
ܘ

ܒ
ܕ



ܘܒ


ܠ





ܕ
ܒ
ܠ
ܘ



ܠ
ܘܠ
ܘ
ܠ
ܘ


ܕ






ܠ
ܠ

ܕ




ܠ
ܘܠ
ܒ
ܘ
ܠ
ܘ


ܠ
ܕ
ܕ

ܕ


ܒ
ܕ
ܕ


ܠ




ܕ




ܘ



ܕ
ܘܕ





ܘܠ


ܕ





ܕ
ܒ


ܕ


ܒ

ܘ





ܘ

ܠ

ܕ








ܕ
ܒ
ܠ
ܒ
ܘ



ܠ
ܘܠ
ܘ
ܠ
ܕ




ܕ


ܕ
ܘ


ܠ
ܘܠ
ܘ
ܠ
ܕ



ܕ


ܒ




ܕ
ܠ
ܘ

ܒ
ܕ
ܠ
ܕ
ܘ

ܒ
ܕ


ܕ

ܕ
ܒ
ܕ



ܒ




ܘ

ܒ
ܕ
ܘ




ܕ



ܕ
ܒ



ܕ
ܒ


ܕ
ܘ
ܠ






ܕ
ܕ
ܘ

ܕ


ܘ

ܘ
ܕ





ܘ

ܘ

ܕ

ܘ


ܒ



ܒ






ܘ

ܕ
ܠ



ܕ


ܠ


ܕ



ܕ
ܠ
ܘ

ܘ
ܒ
ܕ







ܕ




ܠ

ܠ






ܕ



ܕ




ܘ
ܒ




ܒ
ܠ


ܕ





ܕ



ܠ



ܒ
ܕ
ܘܒ

ܕ
ܒ
ܘ

ܘ

ܠ
ܘ

ܒ
ܕ






ܠ


ܕ







ܘ



ܕ

ܘ






ܘ







ܕ


ܘ









ܘ


ܘ

ܕ
ܕ


ܘ

ܘ



ܕ



ܕ






ܕ
ܠ
ܕ


ܘ


ܘ




ܘ

ܕ
ܘ




ܕ

ܕ






ܘ

ܕ

ܒ




ܒ

ܕ


ܕ



ܠ

ܘ


ܕ
ܘ




ܕ


ܠ


ܕܠ


ܘ


ܕ

ܒ






ܕ

ܠ




ܠ
ܕ

ܘ


ܕ
ܘ
ܘ


















ܕܠ








ܘ


ܘ






ܕ



ܠ
ܘ
ܠ
ܘ

ܒ



ܒ
ܕ
ܘܕ
ܕ

ܕ
ܒ


ܕ

ܕ

ܕ

ܕ

ܕ

ܕ

ܕ
ܒ



ܘ
ܕ
ܒ
ܘܒ
ܕ







ܠ
ܘܠ





ܕ
ܘ




ܕ




ܕ

ܘ

ܕ

ܒ




ܘ




ܘ
ܕ

ܕ






ܘ

ܘ










ܘ

ܒ



ܕ

ܘ





ܠ
ܘܠ
ܘ

ܘ


ܒ

ܘ

ܒ
ܘ

ܕ
ܘ


ܘ
ܒ
ܘ

ܒ

ܘ



ܕ


ܒ

ܘ
ܕ
ܒ
ܘ
ܘܕ

ܘ
ܘ

ܘ





ܘ

ܘ

ܘ

ܘ

ܕ




ܠ

ܠ
ܘ




ܘ

ܘ


ܘ

ܠ
ܒ
ܕ


ܕ

ܠ
ܕ


ܠ
ܕ

ܠ

ܠ
ܕ
ܘ
ܠ
ܕ


ܠ
ܕ



ܠ
ܕ
ܒ
ܕ

ܠ

ܠ

ܕ
ܕ


ܠ
ܕ


ܕ


ܕ


ܕ

ܘ

ܘ





ܒ


ܘ
ܕ

ܒ



ܠ
ܕ




ܕ


ܕ

ܒ

ܠ



ܕ
ܠ
ܘ





ܕ


ܕ

ܕ


ܘ


ܘ






ܘ
ܠ

ܕܒ






ܕ


ܘ
ܠ
ܕܒ


ܕ
ܕ





ܕ

ܕ





ܕ
ܕ

ܘ










ܕ




ܕ





ܘ

ܠ


ܒ
ܕ


ܕ
ܘ



ܒ
ܕ




ܕ




ܕ
ܘ


ܠ
ܕ

ܕ
ܠ


ܘ
ܕ


ܠ





ܕ

ܕ





ܠ
ܘ
ܕ
ܠ



ܠ
ܘ
ܕ



ܠ
ܕ



ܕ




ܘ

ܕ









ܘ
ܠ



ܘ












ܒ




ܠ
ܘ

ܠ
ܘ


ܘ



ܕ




ܕ



ܕ
ܕ






ܕ

ܕ


ܕ


ܒ



ܕ



ܘ




ܕ


ܘ



ܒ
ܘ

ܕ








ܕ



ܘ



ܒ

ܕ
ܕ




ܕ





ܕ

ܕ

ܠ


ܕ


ܕ
ܘ
ܕ




ܕ
ܠ
ܕ

ܒ


ܠ










ܒ
ܕ

ܕ
ܘ
ܒ
ܕ

ܕ


ܒ
ܕ

ܕ


ܒ

ܕ


ܠ



ܕ








ܘ


ܕ






ܕ
ܕ


ܘ







ܕ





ܕ



ܕ




ܘ
ܕ
ܕ

ܘ






ܕ







ܕ



ܘ
ܕ
ܕ




ܕ
ܕ
ܠ
ܘ
ܠ






ܠ
ܘ
ܠ
ܕ

ܘ
ܕ
ܠ
ܕ

ܘ


ܕ

ܒ
ܘ


ܕ

ܕ
ܕܒ

ܕ



ܘ

ܘ



ܘ





ܠ
ܕ












ܘ


ܒ
ܕ

















ܕ
ܕܒ




ܒ
ܕ





ܕ

ܘ





ܕܒ


ܕ







ܕ

ܒ
ܒ
ܘܒ

ܕ



ܘ



ܕ




ܕ









ܕ

ܒ
ܘ
ܕ
ܒ


ܒ
ܘ
ܕ





ܒ
ܕ
ܠ
ܒ
ܘܒ
ܕ
ܠ
ܕ
ܠ

ܘ



ܕ




ܕ


ܠ
ܘ

ܘ
ܠ
ܕܒ
ܘ
ܕ
ܒ

ܒ
ܘ
ܕ








ܕܒ



















ܕܒ







ܕܒ

ܒ



ܕ

ܘ



ܕ


ܠ
ܘ

ܠ





ܕ


ܘ
ܘ
ܠ




ܠ





ܕܒ




ܠ







ܕ






ܒ




ܕ
ܠ
ܕ
ܘ



ܕ




ܕ



ܘ


ܕ

ܠ
ܕ


ܠ
ܕܒ
ܘ
ܕ
ܒ






ܒ

ܕ
ܘ

ܘ
ܕ

ܘ




ܒ

ܕ

ܘ


ܘ
ܕ


ܘ



ܕ






ܕ
























ܕ








ܠ

ܠ


ܠ

ܘܠ


ܠ

ܘܠ




ܠ
ܠ
ܘܠ







ܠ


ܘ

ܘ
ܠ








ܘ



ܒ
ܕ
ܕ

ܘ

ܘ

ܒ
ܘ
ܕܒ














ܠ




ܘ





ܒ
ܕ


ܕ

ܘ





ܕ

ܒ







ܠ
ܕ
ܕ

ܘ

ܒ































ܕܒ

ܕ






ܠ

ܕ
ܘ
ܘ






ܕ







ܠ



ܕ

ܒ

ܕ


ܘܒ
ܕ








ܕܒ
ܕ
ܘ
ܕܒ







ܠ





ܘ

ܒ

ܒ

ܠ



ܘ


ܠ



ܕ



ܠ
ܘ







ܒ
ܘ


ܘ


ܘ

ܘ



ܕ

ܘܕ

ܘܠ
ܕ






ܕ






ܘ






ܘ


ܕ





ܠ
ܠ



ܕܒ


ܠ
ܕ



ܕ

ܕ











ܘ

ܒ

ܕ


ܘ


ܕ
ܠ
ܘ


ܕ




ܘ

ܕ
ܠ
ܘ


ܕ





ܕ

ܒ
ܕ

ܠ





































ܠ
ܘ




ܠ


ܕ




ܘܒ









ܕ




ܠ
ܕ


ܕ

ܕ
ܕܒ



ܒ




ܒ

ܘܒ


ܘܒ



ܘ


ܕ










ܕ


ܘ


ܠ


ܕ



ܘ

ܘ

ܘ

ܘ

ܒ

ܘ







ܘ

ܕ


ܘ



ܠ

ܕ



ܘ

ܘ

ܘ

ܘ
ܒ

ܘ
ܘ


ܘ
ܕ















ܘ


ܘ








ܘ





ܘ






ܠ
ܘ




ܘ



ܘ
ܒ


ܘ




ܠ






ܠ
ܘ


ܕ

ܠ




ܠ




ܘ


ܘ



ܒ
ܘ
ܘ






ܘ



ܘ




ܕ





ܒ
ܘ






ܕ

ܘ



ܘ

ܠ
ܕ
ܘ
ܘܠ
ܕ
ܘ
ܘܠ
ܕ

ܘ





ܘ
ܠܕ





ܕ

ܒ








ܕ



ܘ

ܘ


ܘ
ܘ
ܒ
ܕ


ܕ

ܠ




ܘ

ܘ

ܠ



ܕ


ܘ


ܒ
ܘ

ܠ
ܕ
ܘ
ܠ
ܕ
ܘ


ܘ
ܠ
ܘ

ܘ
ܘ










ܘ

ܒ
ܘܠ

ܕ





ܕ

ܕ
ܒ


ܕ
ܕ


ܘ







ܕ


ܕ
ܠ
ܘ


ܘ




ܠ
ܕ




ܠ



ܘܠ
ܕ



ܕ



ܕ










ܠ









ܘ
ܠ


ܘ


ܠ



ܘ



ܒ

ܕ








ܘ


ܘ















ܘ
ܒ
ܘܒ
ܘ





ܘ


ܕ
ܘ


ܘ


ܠ
ܠ
ܕ



ܕ




ܕ

ܕ



ܒ

ܘ
ܘ





ܕ

ܠ


ܕ



ܠ


ܕ

ܕ






ܘ






ܕ
ܠ
ܕ




ܘ

ܘ
ܒ
ܘ



ܠ
ܠ
ܘ
ܒ
ܘ
ܒ


ܕ


ܘ
ܠ
ܘ

ܕ
ܘܕ

ܘ


ܠ
ܕ
ܘ



ܕ


ܘ
ܠ
ܘ

ܠ
ܘ




ܒ
ܘ


ܘ
ܠ











ܒ






ܘ





ܒ



ܠ
ܕ



ܠ


ܕ

ܕ

ܠ
ܕ
ܒ
ܠ


ܠ




ܘ
ܠ
ܘ

ܠ






ܘ
ܠ
ܕ

ܕ

ܠ
ܘ






ܕ


ܕ

ܘ



ܘ


ܘ

ܒ


ܘ




ܘ

ܘ



ܠ



ܘ















ܕ







ܘ




ܕ
ܠ

ܠ




ܕ
ܘ


ܘ



ܘ








ܕ
ܠ

ܕ








ܘ









ܕ





ܘ


ܘ



ܒ

ܕ


ܘ

ܘ





ܒ

ܘ













ܘ








ܘ
ܘ

ܘ
ܘ

ܘ

ܕ







ܘ
ܠ
ܕ



ܒ


ܠ








ܘ





ܘ





ܘ

ܠ
ܕ
ܘ

ܘ
ܕ
ܘ










ܘ


ܘ

ܠ


ܒ
ܘ

ܘ


ܒ


ܘ







ܕ
ܘ



ܕ
ܘ

ܠ









ܕ


ܠ






ܠ
ܘ

ܕ


ܘ


ܘ


ܘ








ܒ


ܘ





ܕ


ܘ
ܕ




ܘ

ܘ




ܒ




ܒ
ܕ


ܘ


ܒ

ܘܒ
ܘ

ܒ
ܘ

ܕ
ܘ


ܘ





ܠ


ܕ

ܘ


ܕ


ܘ
ܠ


ܘ






ܕ

ܠ
ܘ
ܠ

ܘ





ܕ
ܘܠ


ܘ


ܕ






ܕ

ܘ

ܘ


ܘ

ܘ
ܘ
ܘ
ܘ

ܘ


ܘ
ܕ

ܘ

ܘ


ܕ
ܠ



ܘ

ܘ
ܒ
ܕ


ܘܠ
ܕ








ܕ



ܘ



ܘ
ܕ

ܕ


ܘ

ܘ








ܘ

ܘ

ܒ
ܘ

ܠ
ܘ


ܘ

ܘ






ܠ




ܕ






ܘ


ܕ

ܘ
ܕ

ܠ


ܕ
ܘ

ܕ












ܕ



ܘ















ܘ



ܕܠ
ܕ
ܘܕ


ܒ
ܕ

ܠ















ܘ









ܠ

ܘܒ

ܘ

ܘ



ܠ

ܘܕ


ܕ









ܒ


ܕ







ܕ





ܠ
ܠ
ܘ
ܠ
ܘ



ܘ

ܘ







ܕ

ܠ



ܕ


ܒ



ܠ





ܕ




ܕ


ܕ

ܕ


ܕ


ܘ





ܠ
ܕ


ܘܠ



ܠ
ܕ




ܠ








ܕ
ܕ

ܘܕ
ܕ


ܕ


ܒ


ܒ
ܘ
ܕܒ





ܘ



ܕ





ܠ





ܕ
ܕܠ
ܘܠ

ܒ




ܒ
ܘ












ܕ













ܕ









ܕܒ


ܕ









ܕܒ


ܕ
ܕ

ܒ


ܕ





ܕ



ܘ


ܘ


ܘ
ܕ



ܕ









ܘ
ܕ









ܘ
ܕ


ܘ





ܕ


ܘ
ܕ




ܕ



ܘ


ܠ
ܕ


ܕ

ܒ


ܕ

ܘ
ܕ

ܒ


ܕ

ܘ
ܕ
ܠ




ܕ

ܒ
ܕ




ܕ


ܘ
ܕ


ܠ
ܠ




ܠ
ܘܠ
ܒ







ܕ

ܒ

ܘ




ܕ

ܠ





ܘ



ܠ

ܕ

ܘ


ܘ

ܘ

ܘ

ܘ

ܘ

ܘ
ܠ
ܕ







ܠ
ܠ




ܠ
ܠ

ܕ


ܘ


ܠ

ܕ




ܕ




ܘ


ܠ





ܘ




ܕ

ܕ






ܕ





ܕ

ܒ

ܕ





ܒ









ܘ
ܠ

ܕ
ܒ

ܘ





ܘ

ܠ

ܘ



ܕ

ܕ
ܠ

ܕ


ܕ

ܠ


ܠ


ܠ
ܕ
ܒ
ܘ
ܠ
ܘ


ܘ

ܘ

ܘ




ܕ

ܘ

ܘ





ܕ

ܘ
ܘ



ܘ

ܘ
ܕ
ܘܕ
ܘ






ܠ


ܕ



ܘ

ܘ







ܕ
ܒ
ܘܒ



ܕ



ܒ
ܘܒ





ܕܠ
ܘܠ


ܒ
ܕ


ܘ


ܕ
ܠ


ܠ

ܕ
ܒ



ܕ




ܠ



ܕܠ
ܕ


ܒ
ܕ


ܒ



ܘ





ܕ
ܘܕ
ܕ



ܘ
ܘ

ܠ


ܕ









ܘ


ܠ





ܠ





ܘܠ
ܕ

ܕ




ܘ

ܘ




ܘ

ܕ

ܘ

ܒ
ܘ


ܠ




ܘ


ܒ




ܒ


ܘ

ܘ


ܘ











ܕ

ܠ
ܒ











ܘ
ܕ


ܠ
ܕ
ܘ
ܕ
ܕ


ܕ



ܠ
ܘ
ܠ
ܕ


ܠ




ܒ
ܕ
ܒ


ܠ
ܘܕ






ܕ












ܘ




ܠ
ܕܕ




ܕ


ܕ
ܘ



ܘ
ܠ
ܘ




ܕ

ܘ


ܘ
ܕ

ܒ
ܠ

ܕ








ܕ



ܘ

ܒ
ܒ
ܕ


ܘ










ܒ
ܠ
ܕ


ܠ



ܘ

ܘ


ܘ

ܘ



ܕ



ܘ



ܘ



ܘ
ܠ
ܘ

ܕ

ܕ

ܕ
ܒ


ܕ


ܕ


ܕ





ܘ
ܠ



ܘ

ܘ



ܒ




ܘ
ܕ



ܕ

ܠ
ܘܒ







ܕ
ܘ
ܘ

ܕ
ܘ

ܘ
ܘ



ܘ



ܕ










ܒ

ܕ




ܘ



ܕ



ܘ

ܘ
ܕ




ܘ

ܠ








ܘ

ܒ




ܒ








ܘ
ܒ
ܕ








ܕ




ܕ
ܠ

ܘ



ܠ

ܠ
ܘ



ܕ




ܘ
ܕ









ܕ

ܘ

ܠ


ܕ



ܠ
ܘ

ܕ



ܕ




ܕ

ܕ





ܒ

ܘ
ܒ
ܕ




ܘ





ܘ








ܕ




ܠ
ܕ














ܘ










ܕ


ܕ




ܒ
ܕ




ܘ







ܘ

ܘ




ܕ





ܘ



ܘ


ܘ





ܕ



ܕ

ܒ
ܕ


ܘ




ܕ
ܒ
ܕ


ܘ




ܒ



ܘ
ܕ

ܒ
ܕ
ܘ
ܕ




ܕ

ܒ



ܘ
ܕ


ܕ
ܕ

ܕ
ܘ
ܕ





ܕ





ܒ
ܕ


ܘ

ܘ




ܠ


ܕ
ܘ


ܘ
ܘ







ܕ

ܘ
ܘ

ܘ

ܕ







ܠ






ܠ


ܘ

ܠ
ܘ
ܕ







ܘ

ܠ
ܘ
ܕ




ܘ
ܠ
ܕ




ܘ


ܘ



ܘ


ܘ



ܕ

ܕ
ܕܒ


ܘ
ܘ
ܒ






ܘ



ܘ




ܕ


ܒ
ܘ






ܘ



ܒ
ܘ



ܕ
ܘ


ܕ



ܘ

ܘ
ܘ




ܕ



ܘ



ܕ


ܕ





ܘ
ܕ




ܘ



ܘ

ܘ
ܘ

ܒ

ܘ


ܕ
ܘ
ܕ
ܘ
ܕ

ܕ


ܕ

ܘ

ܘ


ܒ






ܘ




ܠ

ܕ
ܕ
ܠ



ܠ

ܕ



ܘ

ܘܠ
ܕ

ܘ
ܕ





ܒ




ܕ
ܘ

ܘ
ܘ

ܘ

ܘ


ܕ
ܕ
ܕ

ܘ

ܘ

ܘ





ܕ

ܘܒ


ܘ

ܕ

ܒ
ܘ
ܒ
ܘ
ܒ
ܘ
ܘ




ܠ
ܕ
ܘܠ
ܕ




ܕ

ܘ

ܕ

ܕ

ܘ

ܘܠ

ܕ

ܘ





ܕ

ܕ

ܕ
ܘ




ܘ

ܕ
ܒ


ܕ





ܕ




ܕ

ܘ

ܒ








ܕ

ܘ
ܕ









ܕ




ܕ

ܘ
ܕ

ܘ
ܕ


ܠ
ܘܕ




ܕ





ܕ

ܘ
ܘ

ܘ

ܕ
ܘ
ܕ
ܘ
ܕ




ܘ


ܕ
ܠ
ܕ


ܒ
ܘ




ܘ



ܘ




ܘ





ܘ

ܕ

ܘ







ܒ







































ܠ
ܘܒ
ܕ


ܠ

ܠ

ܘ


ܕ




ܠ




ܘ


ܕ
ܠ
ܕ
ܕ


ܒ
ܘ







ܕ





ܘ


ܕ

ܕ

ܒ






ܕ
ܠ

ܕ


ܒ

ܕ

ܕ





ܒ
ܠ
ܘܕ






ܕ

ܕ
ܒ

ܕ


ܒ
ܘ

ܕ


ܕ



ܠ
ܘ
ܠ
ܘ


ܘ





ܕ
ܘܕ



ܘ


ܕ




ܕ
ܘ







ܕ




ܕ


ܕ







ܕ





ܕ

ܘ
ܒ


ܒ
ܕ



ܕ

ܘ




ܘ


ܘ

ܒ
ܕ



ܘ






ܒ
ܕ

ܕ


ܕ




ܕ
ܠ
ܕ
ܒ

ܕ

ܘ
ܘ




ܕ

ܘ
ܠ




ܕ
ܠ

ܕ














ܕ

ܘ



ܕ
ܠ
ܕ
ܒ
ܘ



ܘ


ܠ

ܘ

ܘ

ܒ
ܘ

ܠ


ܒ
ܕ


ܘ




ܘ

ܒ
ܕ



ܘ

















ܕ
ܠ


ܠ


ܕ



ܘ
ܘ
ܕ







ܘ
ܠ
ܘ


ܒ

ܕ
ܘ


ܠ


ܘ




ܕ




ܘ

ܘ
ܘ
ܘ
ܘ








ܠ


ܘ









ܕ

ܒ
ܘܒ
ܘ







ܒ






ܕ
ܘ
ܠ


















ܠ
ܘ
ܘ












ܕ

ܕ


ܘ

ܠ
ܘ



ܕ
ܕܠ








ܕ


ܕ


ܘ

ܠ


ܒ


ܕ


ܕ



ܕ

ܠ




ܒ

ܕ

ܘ

ܠ



ܘ

ܕ

ܘ


ܕ


ܘ

ܒ
ܘ
ܠ
ܘ
ܠ
ܘ




ܘ

ܠ







ܒ
ܠ


ܘ




ܒ


ܘ




ܘ

ܘ








ܘ




ܘ




ܕ
ܕ
ܠ
ܘ









ܠ



ܠ










ܘ







ܠ
ܘ
ܠ
ܠ


ܘ



ܘ

ܘ
ܒ
ܘ
ܘ
ܘ
ܠ
ܘ


ܠ
ܘ

ܘ
ܘ

ܕ







ܕ







ܘ
ܘ

ܠ
ܕ
ܠ
ܘ

ܠ



ܠ
ܘ

ܠ

ܠ

ܠ
ܘ




ܘ















ܒ


ܕ







ܘ

ܕ


ܘ
ܘ

ܕ


ܘ








ܘ





ܘ

ܘ
















ܘ



ܘ


ܕ


ܘ


ܕ

ܘ
ܠ
ܘ

ܘ


ܘ




ܘ
ܘ





ܘ

ܠ


ܘ

ܕܒ


ܘ



ܕ
ܘ
ܘ
ܠ
ܕ
ܘ

ܕ

ܘ
ܠ

ܕ
ܘ



ܕ


ܘ


ܕ

ܠ

ܕ
ܘ
ܕ






ܘ
ܕ

ܘ





ܕ
ܘ



ܕ



ܘ








ܕ






ܠ
ܘܠ
ܘ
ܕ
ܠ
ܘܠ








ܕ
ܠ

ܠ


ܕ

ܘ

ܠ

ܠ
ܘ

ܕ




ܒ




ܘ


ܒ








ܘ





ܕ
ܕ
ܘ
ܠ
ܘ


ܘ



ܕ
ܠ

ܠ


ܕ





ܠ



ܘ



ܕ
ܕ






ܘ




ܕ


ܕܒ






ܕ


ܠ



ܒ

ܘ


ܘ











ܠ








ܕ
ܕ
ܠ
ܠ


ܘ

ܒ

ܠ


ܕ





ܘ


ܠ
















ܕ
ܠ










ܘ



ܘ
ܠ
ܕ
ܘܕ
ܘ








ܘ




ܕ










ܘ



ܘ

ܕ




ܘ






ܕ








ܘ






ܠ

ܕ
ܘܠ
ܠ










ܕ


ܕ
ܘ












ܕ

ܘ




ܘ



ܘ



ܕ
ܘ
ܠ
ܘ

ܘ



ܕ



ܘ
ܘ
ܘ
ܘ

ܘ



ܕ
ܘ


ܕ


ܕ

ܕ
ܘ
ܕ
ܘ
ܕ
ܘ
ܕ
ܘ
ܠ
ܕ




ܠ
ܘ






ܕ




ܘ


ܕ
ܘܕ








ܒ





ܒ

ܕ













ܘ


ܘ
ܠ
ܕ


ܘ
ܠ


ܘܠ
ܘ
ܘ
ܘ
ܠ
ܘ

ܠ
ܘ

ܘ
ܘ

ܕ





ܕ








ܘ
ܘ

ܠ

ܠ
ܘ
ܠ
ܕ
ܘ

ܘ


ܘ




ܕ




ܘ


ܕ








ܘܒ










ܒ

ܕ


ܕ

ܕ




ܕ


ܘ


ܘ





ܕ

ܘ

ܘ
ܘ


ܠ

ܕ










ܕ
ܘܕ




ܒ
ܘ
ܕ





ܘ




ܒ


ܕ




ܠ




ܠ


ܕ

ܘ


ܘ
ܠ


ܕ

ܘ





ܕ






ܕ


ܕ
ܘܕ


ܕ

ܕ


ܕ



ܕ
ܘܕ




ܠ
ܕ


ܠ
ܘ




ܕ

ܕ




ܕ





ܘ












ܕ



ܘ




ܕ



ܘ



ܕ
ܘ





ܕܒ





ܕ


ܘ



ܠ
ܘ
ܕ





ܕ
ܕ
ܘ

ܕ
ܒ


ܒ
ܘ
ܕ
ܒ


ܒ


ܠ
ܕܠ


ܕ

ܘ



ܠ
ܠ
ܕ

ܕ
ܠ
ܘ



ܘ


ܘ
ܘ
ܘܠ
ܕ

ܘ

ܘ
ܠ

ܘ



ܕ





ܘ
ܠ


ܠ




ܕ


ܕ

ܕ




ܠ

ܕ
ܕ


ܒ
ܘ

ܘ


ܕ

ܕ


ܘ
ܕ











ܘ






ܕ




ܕ
ܕ
ܒ
ܕ



ܘ

ܠ







ܕ

ܕ

ܕ



ܕ
ܠ
ܕ
ܕ
ܒ
ܘ




ܠ
ܘܠ
ܘܠ

ܘ

ܠ


ܘ


ܘ








ܘ


ܘ






ܘ
ܠ




ܕ

ܘ








ܘ
ܠ
ܘ
ܠ
ܘ







ܘ



ܕ



ܕ



ܘ





ܘ

ܘ


ܘ

ܘ



ܘ

ܘܠ




ܠ

ܘ






ܘ

ܠ






ܕ

ܕ


ܘ

ܘ





ܕ

ܕ
ܠ


ܘ


ܠ
ܕ






ܕ


ܘ

ܘ



ܕ



ܕ

ܕ




ܕ




ܘ






ܘ


ܘ





ܕ



ܘ




ܒ

ܘ

ܒ
ܘ
ܠ
ܘ

ܠ


ܘ


ܕ

ܘ

ܠ


ܘ
ܠ



ܠ
ܘ


ܘ


ܘ










ܘ





ܠ











ܕ





ܕ

ܠ

ܕ

ܘ
ܘ








ܒ
ܘܒ



ܒ






ܕ
ܕ
ܒ


ܘ
ܘܠ
ܕ

ܘ


ܘ

ܠ


ܕ



ܕ



ܘ









ܘ


ܠ


ܘ






ܕ




ܘ



















ܕ




ܠ
ܘ

ܘ

ܕ


ܘ



ܘ

ܘ
ܒ





ܘ



ܒ
ܕ
ܘ


ܘ

ܘ



ܕ

ܘ




ܠ
ܕ


ܕ







ܒ
ܕ
ܘ
ܕ



ܒ


ܘ
ܕ
ܠ



ܕ




ܕ


ܕ
ܒ
ܘ
ܒ
ܕ

ܠ




ܕ



ܠ
ܕܒ










ܘ




ܕ
ܠ






ܘ









ܒ
ܕܠ
ܘ

ܕ



ܘ




ܕܒ


ܠ
ܘ






ܒ
ܕ












ܕ
ܒ
ܒ


ܕ
ܕܒ



ܕ
ܕ

ܕ






ܠ


ܘ





ܘ
ܒ
ܘ

ܠ
ܕ
ܘ




ܕ




ܘ
ܕ






ܕܒ
ܕ


















ܘ






ܕ












ܠ


ܠ




ܠ





ܘ

ܘ



ܕ

ܕ
ܒ


ܒ
ܘ
ܕ
ܒ


ܒ



ܕ



ܒ



ܕ





ܕܒ


ܕ



ܒ







ܘ










ܠ









ܠ


ܠ







ܕ
ܠ

ܕ
ܕ



ܘ

ܠ



ܕ


ܘ


ܠ


ܕ

ܘ
ܘ
ܘ

ܕ

ܘ
ܘ




ܘ




ܘ




ܘ

ܕ

ܘ
ܘ






ܘ
ܠ


ܕ




ܘ
ܘ


ܘ




ܕ


ܘ






ܘ




ܘ












ܕ


ܕ






ܕ



ܘ

ܠ

ܕ



ܘ








ܕ







ܕ
ܠ

ܕ

ܘ

ܘ
ܠ

ܕ


ܕ





ܕܒ



ܠ



ܘ
ܕ







ܘ
ܠ
ܕ
ܠ
ܕ
ܘ



ܘ


ܘ


ܘ


ܘ


ܠ
ܕ

ܒ




ܘ



ܕ
ܕ

ܒ

ܘ


ܘ




ܠ
ܘܠ
ܘ
ܠ
ܘ












ܕ










ܕ

ܕ
ܘ








ܕ


ܒ








ܕ
ܕ

ܕ

ܘ


ܘ
ܕ











ܠ


ܠ









ܠ



ܕ




ܕ

ܕ


ܘ

ܕ



ܘ

ܕ





ܕ

ܕ
ܕ





ܕ


ܘ
ܘ











ܘ


ܕܕ

ܕ




ܕ
ܘ


ܘ


ܘ


ܘ




ܕ

ܕ


ܕܠ



















ܕ
ܠ










ܕ

ܘ

ܘ

ܘ



ܘ
ܠ
ܘܠ
ܘ
ܠ






















ܠ



ܘ
ܠ
ܘ


ܒ
ܘ







ܘ












ܠ




ܕ

ܠ
ܕ
ܠ





ܕ

ܠ
ܠ
ܒ
ܕ


ܕ
ܠ
ܕ







ܘ



ܕ



ܘ














ܘ





ܘ












ܕ
ܕ

ܒ


ܕ

ܕ


ܕ






ܘ


ܕ
ܘ
ܕ


















ܒ

ܘ
ܕܠ




ܕ

ܘ




ܕ
ܠ


ܕ
ܒ
ܕ

ܠ






ܒ
ܘ

ܠ
ܘ
ܒ

ܘ

ܕ
ܒ
ܘ
ܘ




ܠ
ܘ
ܕ






ܘ

ܒ
ܘܒ

ܘ

ܘܠ



ܘ

ܕ
ܘ
ܘ






ܘ


ܕ







ܠ
ܘ
ܕ












ܘ


ܘ


ܘ
ܠ
ܘ

ܕ




ܘ



ܕ

ܘ




ܘ





ܘ





ܘ


ܕ

ܕ
ܘ



ܘ
ܠ








ܒ




ܘ



ܕܠ








ܕ
ܕ


ܒ



ܕ






ܘ





ܘ





ܕ
ܠ
ܘ
ܠ



ܒ
ܘ




ܠ
ܘ
ܕ

ܠ

ܘܠ
ܘ
ܠ
ܘ
ܠ
ܘ

ܘ
ܘ
ܘܠ
ܕ





ܕ


ܘ
ܘ

ܘ













ܕ






ܘ


ܒ


ܘ








ܠ

ܕ

ܠ


ܕ











ܘ
ܕ



ܕ



ܘ




ܕ

ܠ
ܕ











ܘ


ܘ



ܕ
ܕ


ܘ








ܕ

ܕ




ܘ
ܕ

ܕ





ܕ
ܕ


ܕ

ܕ
ܘܕ




ܘ









ܘ







ܘ

ܕ



ܘ




ܕ





ܕ
ܘ



ܘ




ܕ
ܘ

ܘ

ܘ



ܕ




ܕ

ܘ


ܘ
ܠ
ܘ



ܘ

ܘ

ܠ
ܘ
ܠ



ܕ





ܘ


ܠ

ܕܠ
ܘ



ܕ
ܘ




ܘ






ܕܠ

ܘ


ܠ


ܕ
ܕ

ܕ
ܒ

ܕ

ܠ






ܘ


ܘ



ܘ

ܘ

ܕ


ܘ
ܠ
ܘܠ
ܘ



ܘ


ܘ
ܕ



ܒ







ܘ
ܒ



ܕ


ܘ



ܘ

ܠ
ܕ


ܕ
ܒ
ܕ

ܒ
ܘ

ܠ



ܘ










ܕ

ܕ
ܘ

ܠ
ܕ
ܘ
ܠ
ܕ
ܘ
ܒ
ܘ

ܕ
ܘ
ܕ
ܕ

ܘ



ܕ







ܕ
ܘ

ܒ

ܘ
ܘ






ܘ

ܕ
ܘ
ܕ
ܒ
ܘ

ܠ
ܕ


ܘ














ܕ

ܕ
ܘܕ


ܘ

ܘ
ܠ


ܠ
ܘ

ܒ



ܠ

ܘ


ܒ
ܘ

ܘ







ܘ






ܠ
ܘ



ܘ

ܘ
ܘ







ܘ





ܕ



ܘ




ܕ



ܠ


ܕ
ܘ
ܒ

ܘ

ܕ
ܒ
ܘ

ܘ


ܠ




ܘ
ܕ


ܘ

ܒ




ܘ






ܘ






ܘ


ܘ




ܒ





ܕ












ܒ
ܘ
ܕ





ܘ



ܘܕ













ܠ

ܘ












ܒ















ܘ


ܘ





ܒ



ܘ



ܒ


ܘ
ܘ


ܘ





ܘ


ܘ







ܕ











ܕ
ܘ


ܠ
ܕ




ܒ
ܕ
ܘ



ܘ








ܒ
ܕ










ܘ

ܘ

ܘ


ܘ


ܘ
ܠ
ܘ




ܕ

ܠ


ܕ



ܕ
ܘ

ܠ
ܘ
ܕ
ܘ
ܕ
ܘ
ܕ
ܘ



ܕ


ܘ






ܠ










ܠ






ܘ

ܘ

ܠ


ܘ

ܕ


ܕ


ܠ



ܕ



ܘ

ܠ


ܕ


ܒ






ܒ
ܕ
ܕ



ܠ
ܕ





ܘ

ܒ





ܕ


ܕ
ܘ
ܠ
ܕ

ܘ
ܕ




ܘ

ܕ



ܘ



ܘ


ܕ

ܘ
ܠ
ܘ



ܕ
ܕܠ



ܘ


ܒ
ܘ


ܕ
ܠ

ܕ

ܠ
ܘ
ܠ
ܕ
ܠ
ܠ
ܘ

ܠ




ܘ

ܠ
ܕ


ܘ
ܘ

ܘ



ܠ



ܘ

ܕܠ
ܘ
ܕܠ



ܠ
ܘ
ܘ





ܘ


ܠ

ܘܠ



ܠ


ܘ
ܕ






ܠ
ܕ
ܘ

ܕ


ܠ
ܘ


ܠ
ܘ

ܕ

ܘ
ܘ



ܘ

ܕ

ܘ


ܕ


ܕ
ܘ




ܠ


ܕ








ܠ


ܘ
ܘ
ܠ




ܘ





ܘ






ܕ

ܒ
ܘ



ܕ

ܘ



ܕ

ܘ
ܕ
ܒ


ܘ



ܕ




ܒ
ܕ







ܠ


ܠ






ܘ





ܒ


ܕ






ܘ


ܕ


ܘ

ܕ




ܕ
ܠ
ܘܕ
ܠ
ܘ


ܘ
ܘ
ܒ



ܘ




ܘ
ܘ





ܕ









ܘ

ܠ









ܘ
ܘܕ





ܠ



ܕ
ܘ

ܕ
ܘ
ܠ
ܒ

ܕ



ܒ

ܠ










ܘ



ܕ



ܘ

ܕ
ܒ

ܕ






ܠ



ܕ
ܒ




ܕ



ܕ



ܕ
ܕ


ܕ

ܕ

ܕ
ܘ


ܕ

ܕ
ܘ




ܒ




ܕ
ܠ


ܘ


ܕ








ܒ




ܕ
ܠ




ܘ


ܘ


ܘ





ܘ
ܘܕ
ܕ

ܕ
ܠ


ܒ




ܘ







ܘ













ܘ

ܒ





ܕ

ܠ





ܕ












ܘ


ܕ


ܘ






ܠ





ܘ

ܘ



ܕ


ܘ



ܕ

ܕ

ܘ







ܘ

ܘ


ܘ


ܕ



ܒ


ܕ

ܘ


ܕ
ܠ




ܘ

ܕ
ܘ


ܒ
ܘ

ܒ
ܘ
ܒ
ܘܕ


















ܘ



ܒ




ܕܒ
ܘ



ܕ





ܕ






ܕ


ܘ
ܕ





ܘ

ܒ
ܕ


ܕ
ܒ
ܕ










ܘ

ܒ
ܕ


ܕ








ܘܠ
ܕ



ܠ



ܘ

ܒ
ܕ


ܘ
ܕ


ܘ
ܕ




ܕ






ܕ

ܕ
ܕ
ܒ





ܕ
ܒ
ܕܒ


ܘ






ܕ


ܠ
ܘ
ܕ
ܒ





ܕ
ܒ
ܕܠ



ܘ





ܕ
ܠ

ܕ

ܒ


ܘܒ

ܕ
ܠ

ܘ
ܕ
ܒ


ܘܒ
ܕ

ܘ
ܕ
ܒ

ܒ
ܕ
ܘܒ
ܕ
ܠ




ܘ

ܒ
ܕ


ܘ
ܘ
ܘ

ܕ

ܘ
ܘ




ܕ
ܘ




ܕ

ܘ




ܘ

ܒ
ܕ


ܕ
ܘܕ
ܠ



ܘ



ܠ

ܕ
ܘܕ
ܕ






ܘ

ܒ
ܕ

ܠ

ܕ
ܠ



ܠ



ܕ
ܘ





ܠ


ܠ



ܘ
ܠ



ܘ
ܒ



ܘ

ܒ
ܕ


ܕ
ܘ



ܕ
ܘ

ܕ

ܒ






ܒ
ܕ





ܕ

ܕ
ܕ
ܠ
ܘ



ܕ


ܕ




ܕ








ܘ
ܘ



ܘ

ܘ


ܒ
ܘ



ܠ

ܕ



ܕ
ܕ




ܕ

ܘ
ܠ
ܕ



ܕ


ܠ




ܕ









ܘ
ܠ
ܕ




ܕ


ܕ




ܘ









ܕ




ܕ


ܕ
ܒ
ܕ
ܘ



ܠ
ܘ





ܕ














ܕ





ܕ

ܘ




ܕ


ܘ







ܘ


ܕ
ܘܕ
ܕ


ܘ








ܒ
ܘ
ܕ


ܘ




ܠ

ܘ
ܕ





ܕ










ܘ


ܘ

ܘ
ܘ
ܒ






ܕ


ܠ
ܘ
ܘ









ܘ

ܠ
ܘ

ܠ
ܘ



ܘ
ܠ
ܘ




ܕ

ܕ


ܠ


ܘ


ܕ
ܒ

ܠ
ܕ

ܘ




ܕ


ܕ
ܕ
ܒ

ܕ
ܒ


ܕ



ܕܒ


ܠ
ܘ
ܕܒ



ܠ
ܕܒ
ܘ
ܕܒ



ܠ
ܠ



ܠ
ܘܠ
ܕ
ܒ



ܕ


ܒ
ܘ
ܒ






ܕ



ܕ
ܘ
ܠ
ܘ

ܘ
































ܘ
ܕ
ܘ



ܕ



ܠ









ܒ




ܕ
ܒ





ܕ



ܘ

ܠ



ܕ
ܕ

ܕ









ܕ



ܘ



ܘ



ܘ
ܕ

ܘ


ܕ
ܕ
ܒ
ܘ



ܕ
ܘ
ܠ
ܕ
ܕ





ܘ

ܘ




ܘ
ܠ






ܕ
ܘ
ܠ





ܕ
ܕ

ܘ



ܕ





ܕ



ܕ

ܠ




ܕ




ܕ



ܘ

ܘ






ܘ







ܕ





ܕ




ܕ
ܕ


ܕ




ܘ
ܘ

ܘ
ܠ

ܠ
ܕ

ܠ
ܘ


ܕ

ܘ
ܠ



ܕ
ܕ



ܒ


ܘ

ܘ


ܒ


ܘ



ܕ


ܒ






ܕ




ܒ





ܘ


ܕ







ܕܒ
ܕ




ܕ





ܘ
ܕ




ܕ


ܒ

ܠ

ܕ


ܕ





ܕ


ܕ







ܒ
ܕ

ܠ
ܘ
ܠ

ܘ

ܘ




ܕ

ܒ
ܕ

ܘܒ
ܕ

ܘ
ܘ



ܒ



ܘ




ܕ
ܠ


ܕ

ܘ
ܠ

ܘ





ܘ





ܘ








ܒ








ܘ
ܘܒ
ܕ






ܠ





ܘ





ܠ




ܕ






ܘ









ܕ
ܘ

ܘ

ܠ


ܘ
ܕ



ܠ

ܘ

ܒ






ܘ







ܘ





ܕ





ܕ


ܠ

ܘ
ܠ



ܕ

ܠ
ܘ



ܕ



ܘ
ܕ
ܘ
ܕ




ܘ




ܕ




ܘ


ܘ


ܕ





ܕ



ܒ
ܘ

ܕ






ܕ

ܘ


ܘ

ܕ



ܘ


ܘ
















ܘ








ܠ
ܕ
ܘ

ܕ

ܘ
















ܘ








ܠ
ܕ




ܕ


ܘ




ܕ


ܘ


ܕ

ܘ



ܕ

ܘ
ܘ


ܒ






ܘ



ܘ


ܕ


ܕ

ܘ



ܕ




ܕ



ܘ


ܘ








ܘ
ܠ
ܕ



ܠ

ܕ



ܘ

ܘ

ܕ

ܘ

ܕ



ܘܠ


ܠ




ܘ


ܕ


ܕ
ܒ
ܘ







ܕ
ܘ



ܘ






ܕ



ܘ



ܘ





ܠ
ܕ



ܕ


ܕ




ܕ


ܘ

ܠ
ܘ
ܘ


ܘ


ܘ


ܘ
ܘ


ܘ









ܕ

ܘ

ܕ

ܘ
ܘ

ܕ

ܘ

ܕ

ܘ
ܘ





ܘ

ܘ

ܘ





ܕ
ܕ
ܠ










ܠ
ܕ





ܠ
ܕܠ

ܕ
ܠ
ܘܠ


ܘ


ܠ
ܘ
ܘ

ܘ

ܘ

ܘ

ܘ

ܘ

ܘ


ܘ





ܘ















ܘ



ܘ





ܕ
ܕ

ܠ







ܘ

ܠ
ܕܠ
ܘ
ܠ
ܕܠ
ܘ
ܕ






ܠ


ܕ




ܘ
ܕ

ܕ




ܘ
ܘ
ܕ
ܠ
ܕ

ܕ

ܘ


ܕܒ

ܘ
ܘ


ܒ
ܕ


ܒ
ܘ


ܒ
ܒ
ܕ




ܕ


ܕ
ܕ


ܘ


ܕ





ܘ

ܘ






ܕ

ܒ
ܘ
ܠ



ܘ





ܠ




ܒ








ܒ




ܕ





ܕܠ

ܘ



ܕ
ܕ


ܒ




ܕ

ܠ





ܕ





ܘ




ܠ

ܘ









ܕ
ܘ





ܕ
ܒ


ܕ




ܘ




ܕ

ܕ






ܠ


ܘ












ܘ


ܕ


ܘ

ܘ







ܘ






ܕ



ܘ


ܘ
ܠ










ܘ

ܕ


ܒ


ܘ
ܕ


ܕ




ܠ

ܕܒ

ܕ




ܠ







ܘ















ܘ
ܘ
ܘ
ܠ
ܘ




ܘ

ܘ
ܘ

ܘ






ܕ

ܕ


ܠ
ܕ




ܕ






ܕ

ܠ
ܕ



ܒ
ܕ
ܘ
ܘ
ܠ









ܒ



ܕ
ܠ
ܘ

ܕ


ܕ





ܠ


ܘ

















ܕܒ


ܕ











ܠ




ܘ








ܠ
ܕ

ܘ
ܠ





ܘ
ܠ
ܘܠ


ܘ
ܠ
ܘܠ
ܘ




ܠ

ܠ



ܘ

ܘ

ܘ


ܘ

ܘ









ܕ




ܕ
ܘ


ܘ



ܘ
ܠ





ܕ


ܘ
ܕ

ܠ







ܕ


ܘ






ܕ





ܘ









ܘ

ܘ


ܕ


ܠ





ܘ



ܘ



ܘ
ܕ

ܒ
ܕ





ܕ

ܘ









ܘ




ܘ




ܘ
ܕ
ܘ





ܘ
ܠ
ܕ




ܘ



ܘ


ܘ







ܕ



ܘ



ܘ
ܘ



ܕ



ܘ

ܘ
ܠ
ܕ

ܘ







ܠ



ܕ

ܒ




ܕ


ܕ


ܘ






ܕ




ܕ

ܕ
ܒ



ܠ

ܕ


ܒ
ܘܒ
ܕ


ܒ


ܘ
ܘ



ܕ
ܕ

ܕ




ܘ
ܘ
ܕ
ܠ






ܕ
ܘ











ܠ
ܕ

ܘ

ܠ


ܕ




ܘ
ܘ







ܕ
ܘ

ܘ


ܕ




ܘ


ܕ

ܕ

ܕ
ܘܠ


ܘ


ܘ














ܘ


ܘ




ܒ

ܕ






ܕ








ܕ


ܠ
ܕ
ܕ


ܕ
ܘ








ܘ















ܘ





ܒ
ܘ







ܘ





ܕ




ܠ
ܒ
ܘ



ܘ












ܘ






ܘ

ܠ


ܘ

ܕ






ܘ

ܒ
ܕ



ܠ






ܕ
ܘ
ܠ












ܠ
ܘܠ
ܕ


ܠ
ܘ
ܒ


ܘ


ܕ
ܕ

ܕ
ܕ





ܘ
ܠ













ܘ
ܕ

ܕ
ܘ
ܘ
ܘ
ܠ






ܕ


ܘ



ܕ
ܠ

ܘܠ
ܘ

ܕ












ܘ

ܒ
ܘ
ܘ






ܠ
ܘ


ܕ



ܕ


ܘ

ܘ


ܕ
ܠ

ܕ






ܕ

ܠ



ܕ
ܒ

ܕ
ܕ

ܕ

ܕ
ܕ



ܘ

ܠ
ܕ

ܕ








ܘ

ܘ




ܕ





ܘ





ܘ















ܘ



ܘ
ܒ

ܘ



ܒ





ܕ


ܠ

ܕ








ܕ

ܘ




ܠ


ܕ

ܠ

ܠ
ܕ





ܕ












ܘ



ܘܠ




ܒ





ܘ

ܠ
ܕ
ܠ
ܠ

ܕ
ܘ

ܘ

ܠ


ܕ






ܠ



ܘܠ
ܕ












ܕ





ܘ





ܕ










ܠ

ܘ




ܕ



ܘ


ܘ


ܘ




ܠ
ܘ
ܒ
ܠ
ܘ
ܕ


ܕ

ܠ
ܠ
ܘ

ܠ

ܘ
ܘ

ܕ
ܘ

ܕ
ܘ
ܒ
ܘ
ܒ
ܘ



ܘ


ܘ


ܕ
ܘ
ܒ
ܘ

ܘ




ܘ




ܘ

ܘ
ܕ
ܘ




ܕ

ܠ

ܕ

ܘ
ܠ
ܕ


ܕ

ܘ

ܕ

ܕ
ܒ
ܘ
ܘ

ܠ
ܘ



ܒ
ܘ

ܘ


ܘ
ܠ



ܕ
ܒ



ܕ
ܘ






ܘ




ܕ




ܘ

ܘ


ܘ

ܠ






ܕ
ܘ










ܘ
ܘ
ܘ
ܠ




ܠ



ܕ




ܘ











ܕ

ܕ




ܕ














ܠ

ܘܠ




ܒ

ܘ








ܕ







ܠ

ܘ
ܒ



ܘ

ܘ

ܘ
ܒ
ܘ











ܠ





ܒ

ܘ

ܘ


ܕ

ܠ

ܠ

ܠ
ܘ

ܘ

ܘ


ܘ

ܕ
ܕ


ܘ
ܘ


ܠ

ܘ
ܠ


ܘܕ
ܕ

ܠ



ܘ
ܕ


ܘ




ܕ







ܕ




ܕ


ܕ


ܘ


ܕ



ܘ

ܕ
ܘܕ
ܘ
ܕ










ܕ

ܕ



ܠ




ܘ

ܕ
ܘ

ܕ


ܘ

ܠ
ܘ
ܒ
ܕ

ܘ
ܒ



ܕ
ܒ
ܘ





ܕ

ܘ






ܘ

ܕ


ܕ
ܠ

ܕ
ܕ





ܘ


ܘ



ܕ





ܕ








ܒ

ܠ





ܒ
ܘ
ܠ
ܕ



ܘ














ܕ





ܒ
ܘ




ܒ

ܒ
ܕ

ܒ



ܘ

ܕ

ܘ





ܕ



ܘ




ܘ








ܘ




ܘ



ܕ

ܘ





ܘ
ܠ






ܕܠ
ܕ









ܕ



ܕ



ܘ
ܒ

ܠ
ܕ



ܘ


ܠ





ܘ



ܒ
ܘܒ

ܘ
ܕ
ܠ
ܘ



ܘ








ܘ










ܠ
ܕ
ܠ
ܘ









ܠ
ܘ
ܠ



ܕ
ܘ


ܘ

ܘ



ܠ
ܘ


ܕ


ܒ



ܘ









ܕ










ܕ

ܘ





ܠ




ܠ
ܠ

ܕ


ܘ







ܘ



ܘ





ܒ
ܘܒ
ܘ
ܕ









ܘ

ܒ

ܘ
ܘ
ܕ
ܘ

ܕ


ܕ
ܘ






ܠ
ܕ


ܕ
ܕ


ܕ

ܕ
ܒ







ܕ


ܕ
ܒ


ܕ
ܘ



ܒ

ܘ

ܕ
ܠ
ܕ
ܘ




ܕ
ܘ


ܘ


ܒ


ܒ






ܕ
ܕ
ܘ


ܕ
ܒ
ܘ



ܘ
ܕ
ܘ

ܘ



ܕ


ܕ


ܕ


ܕ


ܒ



ܒ
ܕ
ܘ
ܒ





ܕ
ܘ
ܒ


ܘ
ܕ



ܕ

ܘ


ܕ

ܘ









ܘ


ܠ
ܘ

ܒ






ܘ



ܘ




ܕ





ܠ
ܘ


ܕ
ܕ
ܘ



ܘ

ܕ

ܘ
ܒ
ܘ



ܕ

ܠ
ܘܠ

ܕ

ܒ




ܘ




ܘ

ܕ

ܘ


ܘ

ܘ



ܠ


ܘܠ

ܘ

ܒ
ܕ

ܘ

ܘ

ܠ

ܒ


ܘ

ܘ

ܠ



ܒ
ܒ
ܘ

ܒ






ܘ


ܘ

ܒ

ܕ



ܘ
ܘ






ܠ






ܕ
ܘ


ܘ


ܘ

ܘ


ܘ
ܒ

ܘ

ܘ

ܘ




ܘ
ܕ


ܘ



ܕܒ
ܘ
ܠ


ܘ

ܘ


ܒ

ܕ
ܘ


ܘ
ܠ
ܕ
ܘܕ


ܘ
ܘ
ܕ


ܒ
ܘ


ܘ

ܒ
ܘ
ܘ


ܘ


ܒ

ܒ





ܕ

ܘ
ܘ





ܘ
ܠ
ܕ


ܒ

ܘ


ܘ



ܠ
ܕ

ܕ


ܘܒ



ܘ
ܠ

ܘ


ܘ



ܘܕ
ܘ










ܠ
ܘܠ
ܕ
ܕ


ܠ


ܘ

ܒ

ܒ

ܘ

ܘ


ܘ


ܘ


ܘ






ܠ





ܘ



ܘ



ܘ
ܒ



ܘ
ܘ

ܘ
ܘ



ܠ






ܠ
ܘ




ܕ

ܠ








ܘ
ܠ

ܕ




ܕ
ܠ

ܠ

ܒ

ܘ





ܘ


ܠ
ܠ
ܘ

ܕܒ




ܕ






ܘ



ܘ

ܘ







ܘܕ

ܠ





ܠ
ܘ

ܕ
ܕ


ܘ

ܕ









ܠ











ܘ
ܕ
ܘ

ܒ
ܕ





ܠ








ܒ
ܕ

ܒ
ܘ





ܒ


ܠ
ܠ
ܕ



ܠ
ܕ


ܘ
ܕ

ܕ


ܕ
ܒ
ܠ


ܠ






ܘ
ܠ
ܘ


ܘ

ܘ
ܠ


ܕ

ܘ
ܠ


ܕ



ܘ



ܘ




ܘ


ܘ


ܠ


ܕ


ܘ



ܘ


ܘ
ܕ

ܒ


ܘ




ܘ





ܘ

ܘ
ܘ


ܕ


ܘ


ܠ



ܘ

ܘ













ܕ




ܕ
ܠ

ܠ


ܕ
ܘ


ܘ
ܘ



ܕ
ܘܕ

ܘ









ܕ

ܕ


ܕ




ܕ
ܕ




ܒ






ܘ



ܕ






ܘ


ܘ




ܒ

ܕ


ܠ
ܘ

ܘ





ܒ

ܘ
ܕ


ܒ





ܘ

ܘ





ܒ

ܕ












ܘ

ܘܕ


ܠ
ܕ




ܘ
ܕ
ܕ


ܕ

ܠ


ܠ
ܘ

ܠ
ܕ

ܘ

ܕ



ܘ







ܘ
ܕ

ܕ
ܘ


ܠ
ܘ




ܕ

ܘ


ܕ


ܒ

ܘ
ܠ

ܕ


ܒ





ܒ
ܠ
ܕ

ܕ

ܠ

ܠ




ܘ

ܒ






ܘ
ܠ



ܘ
ܘ

ܘ




ܕ

ܘ



ܕ
ܘ






ܘ





ܘ

ܘ

ܘ

ܘ

ܕ
ܘ

ܘ



ܕ


ܕ


ܘ
ܠ
ܕ




ܕ






ܕ



ܕ

ܘ
ܕ



ܕ


ܕ


ܘ
ܘ



ܕ
ܘ



ܕ

ܘ
ܠ
ܘ
ܠ
ܕ
ܘ

ܘ

ܕ

ܘܕ

ܕ
ܘܕ

ܕ

ܘ

ܘ
ܠ


ܘܠ


ܘܠ

ܕ




ܕ


ܘ
ܘ
ܘ
ܘ
ܘ
ܘ


ܘ
ܘ

ܘ


ܕ
ܘ
ܠ
ܘ



ܕ



ܠ
ܘ

ܘ
ܠ



ܕ


ܘ

ܕ







ܘܒ
ܕ


ܘ


ܘܒ





ܠ
ܠ








ܠ


ܘ








ܠ
ܘ

ܕ



ܘ


ܠ






ܕ
ܠ

ܘ



ܠ
ܠ

ܘ






ܕ

ܘ
ܕ






ܕ


ܕ



ܠ



ܠ
ܕܠ

ܕ

ܕ



ܘ

ܘ

ܠ
ܘ
ܕ






ܘ



ܘ
ܠ


ܘ
ܘ




ܘ


ܘ
ܒ
ܕ

ܘ


ܘ


ܕ


ܕ


ܘ
ܘ








ܘ




ܕ


ܒ
ܒ
ܘ








ܘ


ܒ

ܘ

ܒ




ܠ
ܘ


ܕ



ܘ

ܘ






ܕ


ܘ



ܕ


ܕ





ܘ
ܕ




ܘ



ܘ

ܘ
ܘ








ܘ
ܘ
ܘ


ܕ
ܘ
ܕ
ܘ
ܕ
ܘ


ܕ


ܕ







ܕ




ܘ




ܠ

ܕ
ܕ
ܠ



ܒ

ܕ


ܘ

ܘ


ܘ



ܘ


ܘ





ܠ

ܘ




ܕ




ܕ




ܕ


ܘ
ܕ



ܘ

ܠ
ܕ
ܒ
ܘ
ܕ





ܕ


ܒ


ܘ


ܒ

ܕ

ܘ
ܕ







ܘ
ܕ





ܕ

ܘ
ܕ

ܘ
ܕ
ܘ
ܕ




ܠ
ܘܕ


ܘ
ܕܒ




ܕ

ܘ
ܘ

ܒ
ܘܒ
ܘܒ
ܘ




ܕ







ܕ





ܕ
ܕ

ܘ

ܒ
ܘ






ܕ

ܘ





ܒ

ܕ



ܘ

ܠ
ܕ

ܕ




ܘ
ܕ



ܕ



ܘ




ܕ


ܕ

ܒ
ܘ
ܘ
ܒ
ܘܒ
ܘ

ܘ








ܠ
ܘܠ


ܘ





ܒ

ܕ





ܕ

ܘ


ܠ
ܕ
ܘܒ





ܕ


ܕ
ܒ





ܕ

ܘ
ܕ

ܘ




ܘ



ܕ
ܕܒ


ܒ
ܕ







ܕ

ܠ
ܘܕ





ܠ






ܘ

ܒ

ܒ


ܠ
ܘ
ܠ
ܘ

ܒ

ܘ




ܘ


ܘ
ܘ


ܒ
ܘ

ܕ







ܒ
ܕ
ܘ

ܘ





ܕ

ܘ
ܘ
ܒ
ܘ
ܠ



ܘ

ܘ


ܘ





ܘ



ܘ


ܘ


ܠ



ܕ
ܘ


ܘ
ܠ
ܕ
ܠ
ܕ
ܘ









ܕ



ܘ



ܘܒ




ܠ

ܕ

ܕܒ
ܘܒ





ܘ


ܘ



ܠ
ܘܒ

ܒ
ܘܒ
ܒ

ܘܒ


ܘ

ܘ

ܒ



ܠ





ܘ
ܒ

ܘ





ܕ




ܒ
ܕ










ܘ







ܕ

ܘ



ܕ

ܠ










ܕ
ܕ
ܘ




ܘ




ܕ

ܘ

ܘ



ܘ
ܒ
ܘ


ܠ
ܘ
ܒ



ܘ
ܒ
ܘ
ܕ



ܘ
ܒ
ܘ
ܒ
ܘ
ܠ

ܕ
ܘ


ܘ
ܠ
ܕ


ܘ
ܘ

ܕ



ܘ
ܘ


ܕ
ܕ

ܠ
ܕ
ܘ



ܘ


ܕ



ܘ

ܠ




ܕ
ܕ

ܘ





ܠ


ܘ


ܕ


ܘܕ

ܘ
ܘ

ܒ

ܕ


ܘ


ܘ


ܒ
ܠ











ܘ

ܕ




ܘ




ܘ



ܘ








ܘ
ܘ
ܘ


ܘ




ܘ





ܕ

ܒ
ܕ



ܕ




ܘ


ܕ

ܘ











ܒ
ܕ



ܠ



ܕ
ܠ




ܘ


ܕ
ܘ
ܒ
ܕ






ܒ
ܕ


ܘ


ܘ


ܠ
ܘ




ܠ
ܕ

ܘ




ܘ

ܕ








ܘ
ܕ

ܕ




ܘ











ܒ
ܘ



ܘ




ܕ


ܘ
ܕ





ܠ



ܠ
ܕ
ܘ
ܠ






ܘ

ܠ
ܕ


ܠ

ܘܠ
ܘܠ

ܕ
ܘ
ܠ
ܕ


ܘ
ܕ
ܘ
ܘ
ܘ
ܘ




ܘ






ܘ





ܠ
ܘ
ܠ
ܕ
ܘܠ
ܘܠ
ܕ
ܘ
ܠ
ܕ


ܘ
ܒ
ܕ
ܘ



ܘ



ܘ







ܘ



ܘ


ܕ



ܘ
ܕ

ܠ
ܘ


ܘ
ܠ
ܘ



ܘ



ܠ
ܒ
ܘ
ܕ

ܘ




ܠ
ܘ


ܕ

ܕ
ܕ

ܒ






ܕ
ܘ
ܕ
ܘܕ
ܘܕ
ܘܕ
ܘ




ܘ


ܘ




ܕ


ܒ
ܘ

ܘܒ
ܘ


ܕ







ܕ




ܘ
ܘ

ܒ

ܘ

ܒ


ܘ
ܠ
ܘ
ܕ



ܘ





ܕ
ܘ

ܕ


ܠ






ܘ

ܘ

ܒ



ܘ



ܘ

ܕܠ

ܕ




ܕ



ܘ

ܕ

ܘ


ܕ





ܕܒ
ܕ
ܠ
ܘ



ܕ

ܠ
ܘܠ
ܒ
ܕ

ܠ

ܘ

ܘ
ܕ
ܘ



ܘ

ܒ


ܘ

ܘ









ܘ















ܕ

ܘ
ܕ












ܕ













ܠ
ܘ








ܕ




ܠ
ܕ


ܕ








ܘ

ܠ
ܘ









ܕ

ܕ


ܘ
ܘ


ܘ



ܘ
ܘ



ܘ




ܒ




ܠ
ܘܠ
ܘܠ
ܕ
ܘ

ܕ

ܘ

ܠ
ܘܠ
ܕ

ܘ

ܠ



ܕ

ܘ

ܘ

ܕ
ܕ



ܠ
ܕ



ܘ
ܠ





ܕ

ܘ

ܒ


ܘ



ܒ

ܕ




ܕ

ܘ


ܠ



ܘ



ܕ





ܘ
ܕ

ܕ
ܘ


ܕ


ܘ
ܒ
ܘ
ܠ
ܘ


ܠ
ܘ

ܘ


ܘ
ܒ

ܘ



ܘ



ܕ
ܘ

ܕ
ܘ




ܠ

ܘ





ܕ
ܘ
ܘ





ܠ
ܘ
ܠ

ܒ

ܘ




ܘ

ܘܒ





ܠ
ܘ




ܘ

ܕ

ܠ
ܕ


ܘ

ܠ


ܘ






ܘ

ܕ



ܘ



ܕ
ܠ
ܕ
ܘܠ
ܘ






ܠ







ܠ




ܕ


ܘ













ܘ





ܘ

ܘ

ܕ
ܠ




ܘ


ܕ

ܘܕ

ܘ



ܘ

ܘ
ܒ
ܘ
ܘ

ܘ
ܠ
ܕ

ܘ



ܠ
ܘ

ܘ
ܘ





ܘ




ܕ




ܘ

ܠ
ܕ
ܠ
ܘ

ܠ
ܠ



ܠ
ܘ



ܠ
ܠ









ܘ



ܘ

ܕ






ܘܒ

ܕ







ܘ

ܕ




ܕ


ܘ

ܕ


ܘ



ܘ
ܘ



ܘ






ܘ

ܠ
ܘ

ܘ


ܘ
ܒ








ܕ


ܘ



ܠ
ܕ
ܘ








ܘ
ܒ


ܘ
ܠ
ܠ
ܕ




ܒ
ܠ
ܕ

ܕ
ܘ
ܕ

ܠ
ܘܠ
ܒ



ܘ


ܕ
ܠ
ܕ

ܘ

ܕ




ܘ


ܘ
ܕ


ܘ



ܕ





ܘ



ܘ


ܕ






ܕ

ܕ
ܘ





ܘ



ܕ
ܕ

ܕ
ܘܕ
ܘܕ

ܘܕ
ܘ

ܘ






ܕ

















ܒ

ܕ
ܕ

ܒ








ܘ





ܕ
ܕ




ܕ
ܘ


ܕ


ܕ
ܘܕ
ܘ

ܕܠ







ܕ
ܕ




ܕ
ܠ
ܘܠ
ܘ
ܕ
ܠ
ܘܠ









ܠ

ܠ


ܕ

ܘ



ܕ

ܠ

ܠ
ܘ


ܕ


ܕ
ܘܕ
ܠ



ܘ

ܠ

ܘ



ܘ


ܕܠ



ܘ

ܕ




ܕ




ܠ


ܕ


ܕ





ܠ

















ܕ

ܕ
ܠ

ܠ





ܕ

ܠ


ܠ
ܘ
ܒ
ܕ




ܕ





ܠ


ܠ



ܕ





















ܠ


ܘ

ܠ




ܘ
ܠ
ܕ
ܘܕ
ܘ
ܠ

ܘ


ܕ


ܘ

ܕ






ܕ

ܠ


ܘ











ܕ
ܘ


ܕ



ܘ



ܠ
ܕ





ܕ

ܕ
ܘ
ܠ



ܘ










ܕ












ܘ
ܠ
ܘ



ܒ
ܘ







ܕ
ܘܕ
ܘ
ܠ
ܕ
ܒ
ܕ
ܘ




ܘ


ܕ


ܘ



ܘ

ܒ
ܘ
ܘ
ܠ
ܘ
ܒ
ܘ
ܘ


ܘ
ܒ


ܘ

ܕ
ܘ

ܘ

ܕܠ


ܘ
ܕ







ܘ


ܘ
ܕ



ܠ

ܕ
ܘܕ

ܕ
ܒ







ܘ



ܕ

ܠ
ܘ






ܕ




ܘ



ܘ

ܕ




ܠ

ܒ













ܒ
ܕ

ܠ

ܘ









ܘ
ܠ
ܕ


ܘ



ܘ
ܘ
ܘ
ܠ
ܕ
ܘ
ܠ
ܘ



ܘ


ܘ
ܕ

ܘ
ܘ
ܘ

ܕ






ܕ



ܘ

ܘ

ܠ


ܘ
ܠ
ܕ
ܘ

ܘ
ܠ

ܘ








ܘ
ܒ
ܘ









ܕ



ܠ

ܘ

ܘ
ܠ
ܘ
ܠ

ܘ
ܕ

ܘ





ܒ
ܘ

ܘ





ܕ
ܘ

ܕ
ܘ




ܘ
ܕ





ܘ




ܕ




ܠ


ܘ







ܘ


ܘ


ܘ


ܘ


ܘ







ܠ



ܕ








ܘ

ܠ



ܕ










ܠ


ܘ
ܠ
ܘ


ܘ


ܕ

ܘ
ܒ
ܕ
ܘ
ܠ


ܘ
ܒ
ܘ

ܘ
ܕ


ܘ






ܕ





ܘ
ܘ




ܘ
ܠ
ܘ


ܠ

ܘ

ܠ
ܒ
ܘ

ܘ
ܠ
ܕ
ܘ

ܠ
ܒ
ܘ





ܕ



ܕ

ܘ
ܕ
ܘ












ܕ


ܘ





ܕ

ܘ

ܕܠ



ܘ

ܠ

ܕ


ܕ
ܕ

ܘܕ


ܘ


ܘ

ܘ
ܘܠ


ܘ
ܒ



ܘ

ܘ
ܠ




ܘ
ܒ
ܘ
ܒ
ܘ


ܠ

ܕ


ܕ

ܕ

ܘ

ܠ


ܘ


ܕ
ܕ


ܒ
ܘ

ܘ



ܕ

ܕ


ܘ
ܕ


ܘ










ܘ






ܕ


ܕ

ܘܒ
ܒ


ܘ
ܘ

ܕ



ܕ
ܒ
ܕ



ܘ






ܕ

ܕ

ܕ



ܕ

ܕ
ܕ
ܒ
ܘ




ܠ
ܘܠ
ܘܠ
ܘ

ܠ


ܘ
ܠ
ܘ


ܘ




ܕ

ܠ
ܒ


ܘ


ܘ




ܘ






ܕ

ܘ




ܘܠ

ܘܠ










ܒ
ܘ

ܘ


ܘ


ܕ





ܘ




ܠ



ܠ


ܘ






ܕܠ



ܕ



ܕ

ܕ


ܘ
ܠ
ܒ
ܘ

ܕ



ܕ
ܕ



ܘ


ܘ




ܕ

ܕ
ܠ




ܠ
ܕ

ܘ



ܕ
ܕ

ܘ




ܕ


ܘ



ܕ

ܕ

ܘ







ܘ



ܘ




ܘ
ܘ

ܒ
ܘ

ܠ




ܘ



ܘ




ܕ


ܕ

ܘ
ܕ



ܘ
ܘ

ܘ
ܘ
ܠ
ܕ
ܘ



ܘ



ܕ


ܠ


ܘ
ܠ



ܘ

ܘ





ܘ


ܘ

ܘ
ܘ

ܠ
ܕ




ܕ






ܘ


ܒ
ܘܒ
ܕ


ܕ


ܘ







ܕ



ܕ
ܠ
ܕ
ܘ



ܕ


ܘ




ܠ





ܕ

ܘ


ܒ


ܘ



ܕ







ܘ



ܘ



ܘ
ܘ
ܘ



ܕ

ܕ





ܒ
ܘ



ܠ








ܠ




ܒ


ܠ

ܒ
ܘܒ
ܘ





ܒ
ܘ


ܕ





ܠ
ܘ

ܕ
ܕ

ܒ

ܘ
ܘ
ܕ
ܒ
ܕ







ܠ
ܘ

ܕ
ܘ
ܠ
ܘ

ܠ



ܕ


ܒ








ܒ



ܕ


ܘ

ܘ
ܠ
ܘ


ܕ
ܕ



ܕ

ܘ
ܕ

ܘ


ܘ
ܒ
ܘ


ܘ



ܕ



ܒ



ܘ







ܠ
ܕ






ܕ

ܒ
ܘ

ܕ










ܕ

ܒ
ܘ



ܕ

ܕ







ܕ

ܕ

ܒ
ܕܕ





ܕ


ܘ

ܕ
ܠ



ܕ








ܕ
ܒ
ܘ
ܒ










ܕ
ܠ







ܠ

ܕ


ܘ


ܘ







ܕ
ܠ








ܒ

ܕ


ܘ


ܘ







ܕܒ


ܠ
ܕ







ܒ
ܕ

ܕ


ܘ




ܒ

ܘ

ܒ








ܒ




ܘܒ




ܘ


ܘ
ܠ
ܕ
ܠ
ܕ
ܘ
ܠ



ܘ




ܕ

ܘ



ܘ
ܕ

ܠ
ܕ












ܕ

ܕ
ܘ


ܘ









ܒ


ܘ







ܠ
ܘܠ
ܘ
ܠ
ܘ











ܕ





ܘ


ܒ


ܘ



ܕ

ܘ


ܘ



ܘ
ܠ

ܘ



ܕ





ܒ
ܕ




ܘ

ܘ





ܘ


ܕܕ

ܕ




ܕ




ܕ
ܕ


ܕ





ܘ



ܘ


ܘ

ܘ

ܒ





ܘ


ܘ




ܕ

ܕܠ























ܘ






ܠ
ܘܠ



ܘ












ܘ
ܘ








ܕ

ܘ
ܠ
ܘ


ܒ
ܘ

ܘ




ܒ

ܘ












ܒ
ܘ



ܠ
ܕ


ܕ
ܠ
ܕ






ܘ


ܘ




ܠ
ܕ


ܕ
ܠ
ܕ


ܠ
ܕ
ܒ
ܕ


ܠ
ܕ
ܠ





ܘ



ܠ




ܘ
















ܘ

ܠ





ܘ


ܘ




ܕ

ܕ
















ܘ

ܘ


ܒ

ܒ


ܘ
ܘ
ܘ
ܘ
ܘ


ܘܒ
ܕ

ܕܠ



ܕ

ܘ





ܒ
ܠ





ܘ

ܘ




ܘ
ܠ
ܘ
ܕ


ܕ
ܕ

ܕ


ܠ
ܘ
ܕ

ܠ

ܘܠ
ܘ
ܠ
ܘ
ܠ
ܘ

ܘ
ܘ
ܒ
ܘ
ܘܠ
ܕ

ܘ


ܘ


ܘ




ܕ
ܕ













ܕ



ܘ


ܒ












ܕ

ܕ


ܘ
ܕ










ܕ


ܘ
ܕ


ܕ



ܘ




ܠ

ܠ
ܕ
ܘ






ܘ
ܘ


ܘ



ܕ
ܕ

ܕ


ܘ









ܕ

ܕ




ܘ

ܕ
ܕ



ܕ



ܕ


ܕ

ܕ
ܘܕ




ܘ
ܠ
ܘ





ܘ
ܘ









ܘ
ܘ
ܕ


ܘ
ܠ
ܘܠ

ܕ


ܘ



ܕ





ܘ

ܕ


ܘ

ܘ
ܕ
ܘ
ܠ
ܘ










ܘ

















ܕ
ܘ





ܘ


ܘ

ܒ
ܘ

ܠ



ܘ


ܕ




ܘ


ܠ

ܕ
ܘ

ܕ





ܕ
ܕ






ܘ









ܕܠ

ܘ


ܠ
ܘ


ܕ


ܠ
ܒ
ܘ





ܕ





ܕ







ܕ


ܘ

ܘ
ܠ


ܘ


ܘ







ܒ
ܘ





ܘ
ܒ
ܘ
ܕ
ܘ
ܕ


ܘ



ܕ
ܒ
ܕ
ܘ


ܕ
ܕ


ܒ
ܘ

ܠ
ܠ
ܘ





ܕ

ܠ


ܘܠ






ܘ




ܕ


ܘ

ܕ



ܘ












ܕ
ܘ


ܘܠ





ܘ

ܘ
ܠ
ܘ

ܠ
ܕ
ܘ
ܕ
ܠ
ܕ
ܘ
ܒ
ܘ

ܕ
ܘ
ܕ
ܕ

ܘ


ܕ


ܒ

ܘ

ܘ



ܕ



ܠ





ܕ
ܘ


ܘ
ܘ

ܕ






ܕ



ܒ
ܘ



ܠ


ܘܒ









ܘ

ܘ





ܕ

ܘ

ܘ




ܕ





ܕ
ܕ
ܠ

ܕ
ܘ
ܒ
ܘ

ܒ


ܕ


ܕ



ܕ





ܕ

ܕ

ܘ


ܕ

ܘ

ܘ
ܕ

ܠ


ܕ



ܕ

ܕܒ











ܕܒ



ܘ

ܠ
ܘ


ܒ




ܘ
ܘ
ܘ

ܒ




ܘ




ܕ











ܕ

ܘ



ܒ





ܕ











ܘ
ܒ
ܘ
ܕ


ܕ



ܘ


ܘܕ












ܠ
ܕ


ܘ
ܘ

ܠ










ܒ




ܘ
ܕ

ܒ




ܘ

ܘ


ܘ


ܘ
ܠ
ܘ
ܘ



ܒ
ܕ

ܕ




ܘ


ܘ




ܘ
ܠ

ܘ
ܘ
ܒ
ܘ



ܠ

ܘܠ



ܘ












ܘ












ܒ




ܘ


ܘ

ܘ
ܠ









ܠ

ܘ

ܠ
ܘ



ܕ
ܕ



ܠ
ܕ





ܘ

ܒ
ܘ

ܠ
ܘ




ܕ



ܘ
ܘ
ܘ




ܘ
ܕ

ܕ
ܒ



ܘ



ܕ

ܘ



ܠ




ܒ
ܕ


ܒ

ܕ



ܠ


ܠ










ܘ









ܘ



ܕ


ܘ



ܕ



ܕ

ܠ
ܘܕ
ܠ
ܘ


ܘ



ܕ
ܕ

ܘ


ܘ




ܕ


ܕ
ܘ

ܘ





ܘ

ܠ







ܘ
ܘ


ܘܕ

ܘ






ܘܕ

ܘ

ܘ








ܒ

ܕ















ܕ



ܘ

ܕ


ܕ









ܠ




ܕܒ



ܕ


ܒ
ܕ









ܕ
ܘ
ܕ
ܘ
ܕ
ܘ


ܕ

ܕ





ܘ



ܘ

ܕ
ܘ
ܕ



ܘ



ܕ














ܘܕ
ܠ




ܘ


ܘ


ܘ





ܘܕ
ܕ

ܕ
ܠ




ܕ









ܒ

ܕ

ܘ

ܠ

ܘܕ




ܘ


ܘ


ܘ


ܘܕ








ܘ



ܕ



ܘ






ܕ
ܘ



ܕ
ܘ

ܘ


ܒ



ܕ


ܕ




ܒ
ܕ
ܕ

ܠ





ܕ










ܘ


ܘ





ܘܒ






ܕ
ܕܒ

ܘ

ܒ
ܘ

ܒ
ܘ

ܒ

ܕ

ܕ
ܒ
ܕ





ܘ













ܘ




ܘ






ܕ

ܘ

ܠ
ܘ





ܕ






ܕ







ܕ








ܕ





ܘ














ܘ
















ܕ

ܘ


ܒ
ܕ




ܘ
ܘ
ܘ






ܘ


ܕ


ܠ




ܠ








ܒ
ܘ
ܕ

ܘܠ



ܕ

ܘ
ܕ




ܕ









ܘ


ܘ

ܒ

ܘ

ܘ



ܕ






ܠ
ܘܒ

ܘ

ܘ


ܠ
ܠ


ܕ

ܒ


ܕ


ܕ





ܘ



ܕ

ܒ










ܕ



ܠ
ܠ
ܘ
ܠ
ܘ



ܘ

ܘ







ܕ

ܠ




ܕ


ܕ

ܕ
ܒ

ܕ

ܕ


ܕ



ܕܒ


ܠ
ܘ
ܕܒ



ܘ

ܠ



ܘ
ܕܒ



ܠ
ܕ



ܠ
ܘܠ
ܕ
ܒ



ܕ


ܒ


ܒ


ܕ





ܕ


ܠ
ܘ

ܘ


ܕ










ܕ








ܕ



ܘ






ܕ
ܘ
ܕ
ܘ

ܘ
ܘ



ܠ









ܒ







ܘ



ܘ



ܘ
ܕ

ܘ

ܠ
ܕ


ܒ



ܘ




ܘ
ܠ





ܕ
ܘ
ܠ
ܕ





ܕ
ܕ

ܘ



ܕ





ܕ

ܕ

ܕ







ܕ




ܕ



ܘ

ܘ






ܘ







ܕ
ܘ






ܘ











ܕ
ܘ

ܘ

ܠ
ܘܠ


ܘܠ

ܕ



ܕ





ܕ
ܒ

ܒ
ܕ

ܒ


ܒ




ܘ








ܠ












ܕ
ܘ



ܘ

ܒ

ܘ
ܘ


ܒ



ܒ
ܘ


ܒ
ܒ
ܕ





ܕ


ܕ
ܕ



ܘ
ܘ


ܕ






ܕ

ܒ
ܘ
ܕ


ܕ




ܠ




ܘܠ
ܠ
ܘ















ܒ





ܘ
ܕ



ܕ

ܕ



ܒ



ܕ


ܠ

ܘ

ܕܠ


ܘ



ܕ

ܕ


ܒ

ܘ

ܕ


ܠ











ܕ

ܠ





ܘ

ܕ

ܘ



ܕ
ܘܒ

ܕ
ܕ









ܕ


ܕ

ܘ



ܘ


ܠ
ܘ



ܕ

ܕ


ܘܠ
ܕ

ܠ







ܕ



ܘ




ܕ
ܘ



ܘ

ܘ
ܠ
ܘ

ܕ

ܘ

ܘ





ܘ

ܘ






ܕ

ܕ







ܘ












ܕ

ܒ
ܘ
ܕ


ܕ



ܠ

ܕܒ


ܕ



ܠ




ܘ





ܘ
ܘ
ܘ

ܘ





ܘ

ܘ
ܘ
ܘ

ܘ


ܘ



ܕ

ܕ






ܕ




ܕ

ܠ

ܕ


ܒ
ܕ
ܘ
ܘ
ܠ

ܘ


ܕ


ܒ



ܕ
ܠ
ܘ



ܕ



ܠ
















ܕ

ܒ


ܕ











ܕ


ܠ





ܘ



ܘ
ܠ

ܕ

ܘ
ܠ





ܘ

ܠ
ܘܠ
ܘܠ
ܘ
ܠ
ܘܠ
ܘ




ܠ

ܠ


ܘ
ܘ

ܘ


ܘ

ܕ




ܘ
















ܘ




ܘ
ܠ







ܠ

ܘ
ܕ

ܠ


ܘ



ܘ


ܘ


ܘ







ܕ


ܘ





ܘ
ܕ

ܘ



ܘ


ܘ

ܘ


ܕ
ܒ
ܕ





ܕ

ܘ








ܘ



ܘ




ܘ
ܘ
ܘ




ܕ
ܘ

ܕ




ܘ
ܘ


ܘ



ܘ





ܘ




ܕ


ܘ
ܠ
ܕ

ܘ





ܘ


ܕ


ܒ
ܘܒ
ܕ






ܒ
ܘ


ܕ






ܘ
ܘ




ܘ


ܘ




ܘ

ܘ
ܠ




ܘ




ܘ
ܘ








ܠ

ܕ

ܘ



ܘ





ܘ






ܕ
ܘ
















ܕ
ܘ
ܕ

ܕ
ܕ




ܕ
ܒ
ܘܠ




ܕ

ܒ
ܘ





ܘ


ܒ
ܘ
ܠ
ܘ












ܘ


ܘ



ܘ




ܕ







ܘ
ܠ
ܕ
ܕ


ܕ
ܘ








ܘ

















ܕ


ܘ


ܒ
ܘ

ܘ

ܘ

ܘ





ܘ

ܠ
ܒ



ܕ


ܕ
ܘ

ܘ

ܘ








ܘ






ܘ
ܠ
ܠ
ܘ

ܘ



ܘ
ܕ
ܠ
ܕ
ܕ







ܘ



ܕ

ܠ







ܘ






ܘ
ܕ


ܠ

ܕ

ܘ
ܒ


ܕ

ܘ


ܕ
ܕ


ܕ
ܕ






ܘ
ܕ
ܘ
ܒ






ܘ

ܘ


ܘ
ܠ
ܘ
ܘ
ܠ
ܘ




ܕ



ܘ



ܘ




ܒ





ܘ

















ܕ




ܒ

ܠ




ܕ
ܘ


ܕ

ܕ





ܕ
ܒ

ܘ

ܘ
ܠ

ܕ







ܘ





ܕ




ܕ









ܠ
ܕܠ












ܠ
ܕ


ܕ












ܕ

ܘ







ܕ

ܠ
ܘ

ܠ
ܘ

ܠ


ܕ



ܠ

ܕ

ܘ
ܠ

ܘ

ܘ



ܕ
ܘ
ܠ
ܒ


ܕ
ܘ




ܒ
ܘ

ܒ
ܘ



ܘ

ܘ




ܘ

ܘ
ܕ
ܘ

ܕ



ܕ




ܕ
ܘܕ
ܕ

ܘ
ܠ

ܕ

ܘ

ܠ

ܕ






ܘ



ܘ












ܘ


ܕ
ܒ



ܕ
ܘ






ܘ


ܘ

ܕ
ܕ


ܘ


ܕ




ܘ

ܘ



ܘ

ܠ



ܘ


ܘ








ܘ
ܘ





ܠ


ܕ




ܕ
ܘ

ܘ


ܕ





ܘ









ܠ

ܘܒ



ܒ

ܘ




ܕ




ܘ
ܕ


ܕ


ܠ




ܘ


ܘ
ܒ
ܕ
ܘ











ܒ

ܘ
ܘ

ܕ

ܠ

ܠ

ܠ





ܕ


ܕ

ܘ






ܕ







ܕ



ܘ

ܕ

ܘܕ
ܘ

ܕ

ܒ



ܘ

ܘ

ܕ


ܠ
ܘ


ܕ
ܕ





ܕ




ܕ



ܠ
ܕ
ܘ
ܘ


ܘ

ܕ



ܕ



ܘ
ܠ
ܘ
ܕ




ܘ



ܠ
ܘ


ܘ
ܘ

ܘ
ܒ
ܕ

ܒ
ܘ



ܕ



ܘ

ܕ


ܕ
ܘ




ܘ
ܕ
ܘ


ܕ

ܒ

ܒ
ܒ

ܠ




ܘ

ܒ







ܕ

ܘ

ܕ






ܘ
ܠ

ܘ

ܕ


ܘ


ܘ






ܠ




ܕ








ܕ




ܠ
ܘܠ
ܕ


ܠ



ܕ

ܘ


ܘ







ܘ
ܘܠ






ܒ

ܒ
ܒ

ܘ
ܠ
ܠ


ܕ




ܘ


ܠ
ܕ

ܕ

ܘ
ܘ


ܕ
ܕ
ܘ







ܠ

ܒ



ܘ
ܠ
ܘ


ܠ


ܠ




ܠ


ܘ
ܠ

ܘܠ

ܕܠ
ܕ
ܕ


ܘ


ܠ

ܘ

ܒ


ܕ
ܘ

ܘ
ܕ




ܠ
ܕ


ܒ


ܘܒ


ܘ

ܘ

ܕ




ܘ



ܘ





ܕ

ܠ

ܘ


ܕ



ܘ
ܒ

ܘ



ܘ

ܒ
ܕ


ܕ

ܕ

ܕ

ܕ





ܕ


ܕ



ܘ

ܕ




ܕ


ܠ
ܕ

ܒ




ܕ

ܕ
ܕ


ܒ
ܕ

ܕ


ܕ




ܕ

ܘ


ܕ









ܘ
ܒ

ܘܒ
ܕ
ܕ







ܕ


ܘ

ܒ







ܒ
ܕ


ܒ
ܕ

ܕ

ܘ
ܠ
ܕ
ܘ

ܕ


ܠ
ܒ
ܕ
ܘ

ܠ

ܕ
ܕ


ܕ
ܕ
ܘ



ܘ


ܘ






ܕ

ܘ




ܘ


ܘ


ܘ
ܘ

ܒ





ܘ
ܘ


ܘ
ܕ



ܒ
ܕ
ܘ







ܘ


ܒ
ܘܒ
ܕ

ܕ

ܕ


ܘܠ
ܕ

ܠ
ܕ
ܘ
ܠ


ܘ

ܠ







ܘ

ܒ

ܘ

ܘ




ܕ



ܘ
ܕ

ܘ




ܘ

ܠ

ܠ
ܕ


ܕ

ܠ

ܕ
ܒ




ܘ
ܠ
ܘ



ܕܒ







ܕ

ܘ
ܕ

ܒ
ܘ




ܘ


ܘ


ܕ

ܠ
ܘ







ܘ




ܘ

ܕ



ܒ
ܕ

ܠ

ܕ


ܒ

ܕ






ܠ
ܠ
ܕ



ܕ
ܠ
ܕ



ܕ
ܘ
ܠ

ܘ


ܘ








ܒ





ܒ
ܘ

ܕ



ܘ














ܘ

ܘ





ܘ
ܕ

ܘ




ܕ

ܘ


ܕ
ܠ
ܘܠ





ܠ



ܕ





ܘ


ܕ

ܘ
ܕ





ܕ



ܘ
ܕ

ܘ






ܒ
ܘ

ܕ

ܠ
ܕ


ܕ

ܠ






ܕ




ܘ







ܒ

ܘ

ܠ
ܠ
ܕ
ܘ
ܠ
ܕ
ܘ

ܕ
ܘ
ܕ



ܕ


ܒ
ܘ


ܕ
ܘ
ܒ

ܘ
ܠ


ܒ
ܘ


ܕܒ



ܕ
ܕ







ܕ
ܒ
ܒ



ܒ
ܘ
ܠ
ܕ
ܕ

ܠ
ܕ




ܘ



ܠ
ܘ

ܒ

ܕ
ܒ
ܕ









ܕ



ܕ
ܘ

ܘ
ܠ
ܘ


ܕ



ܒ
ܘ

ܒ
ܕ




ܘ




ܘ



ܠ

ܘ


ܕ




ܘ

ܠ








ܘ
ܠ






ܕ
ܘ

ܘ

ܘ

ܕ



ܘ


ܘ
ܠ
ܕ
ܘ
ܠ
ܠ
ܘ


ܒ
ܕ

ܘ

ܘ






ܘ

ܕ

ܒ
ܕ
ܒ

ܘ
ܠ
ܕ

ܕ
ܘ

ܘ
ܘ



ܘ

ܘ


ܘ
ܘ
ܘ
ܠ
ܘ




ܘܒ

ܕ



ܘ
ܕ


ܒ
ܘ





ܘ
ܕ



ܘ



ܕ
ܘ
ܘ




ܕ
ܕ

ܘ


ܘ


ܕ
ܒ
ܕ


ܕ
ܒ
ܕ

ܕ

ܕ


ܘ

ܕ

ܘ



ܘ
ܠ

ܘ
ܕ
ܠ

ܕ

ܕ


ܕ
ܘܕ





ܒ
ܘܒ
ܘ


ܕ





ܕ
ܕ

ܕ

ܕ
ܠ
ܒ
ܕ
ܒ
ܕ
ܕ
ܕ




ܠ
ܠ
ܕܒ
ܘܒ
ܕ

ܕ

ܒ
ܕ




ܘ
ܒ
ܘܒ



ܠ
ܕ
ܕ



ܒ

ܘ




ܕ


ܕ




ܒ
ܕ
ܒ
ܘ


ܕ
ܒ








ܕ
ܠ
ܠ
ܕ
ܕ


ܕ



ܘ

ܕ





ܕ

ܘ
ܕ




ܕ
ܘ


ܘ
ܒ
ܘ
ܒ

ܕ




ܕ






ܒ
ܕ


ܘ

ܕ


ܘ

ܕ


ܘ
ܕ


ܘ


ܘ











ܕ
ܠ






ܕ


ܒ
ܕ
ܘ





ܕ
ܒ
ܘ
ܒ
ܘ






ܕ


ܠ
ܘ

ܠ
ܒ
ܘ


ܘ

ܠ

ܘ
ܕ




ܠ





ܘ


ܠ
ܘ
ܠ

ܕ

ܕ


ܘ

ܘ
ܠ
ܘܠ
ܘܠ
ܕ
ܒ
ܘ


ܠ
ܕ




ܘ
ܕ



ܕ










ܘ
ܒ
ܘ




ܘ
ܠ


ܕ
ܘ

ܕ

ܘ



ܕ




ܕ



ܕ
ܒ
ܘ


ܕ


ܕ

ܠ
ܕ



ܕ
ܒ
ܕ
ܕ




ܕ

ܘܕ


ܕ
ܒ
ܕ

ܕ



ܕ





ܒ



ܘ



ܘ
ܘ

ܠ
ܕ
ܘ
ܕ



ܘ




ܕ
ܕ



ܕ
ܠ
ܕ




ܒ
ܠ
ܘ



ܠ

ܕ


ܕ
ܒ



ܘ
ܠ
ܘ




ܠ



ܒ
ܕ




ܕ
ܒ
ܕ


ܠ
ܕ
ܘ
ܠ



ܘ




ܕ


ܘ


ܘ
ܠ




ܠ
ܘܠ
ܕ
ܒ
ܘܠ
ܕ
ܘܒ





ܕ

ܕ
ܕ
ܘ



ܕ


ܕ



ܒ

ܘ






ܘ




ܘ
ܘ




ܘܒ
ܘܒ


ܒ
ܘܒ
ܘ



ܒ
ܘ
ܠ
ܘ




ܕ

ܠ
ܕ
ܘ




ܕܒ
ܕ

ܠ
ܠ





ܘ
ܒ
ܘ

ܘ
ܕ



ܘ
ܒ



ܠ
ܒ
ܕ
ܘ






ܕ

ܠ
ܘ









ܒ
ܘ
ܘ





ܕ



ܘ







ܘ

ܕ

ܘ

ܘ


ܠ
ܘ


ܘ




ܒ




ܘ

ܘ

ܘ



ܕ


ܒ
ܘܒ
ܘ


ܘ







ܕ

ܘ
ܒ













ܕ



ܕ




ܠ
ܕ

ܘ

ܘ
ܠ
ܘ








ܒ




ܒ
ܘܒ
ܘܒ


ܘ
ܒ


ܕ
ܕ

ܒ
ܕ
ܒ




ܒ
ܘ



ܒ
ܘܒ
ܕ
ܘ


ܕ
ܒ

ܕ
ܘܕ


ܕ




ܒ
ܘ
ܒ

ܕ




ܕ
ܠ
ܕ

ܕ
ܒ
ܕ
ܕ

ܕ

ܕ
ܒ


ܕ
ܘ
ܒ

ܠ



ܘ

ܘ

ܘ

ܠ
ܘ

ܠ
ܘ



ܕ
ܘ

ܠ

ܕ


ܠ

ܕ


ܠ


ܕ



ܕ
ܠ
ܘ

ܠ
ܒ
ܕ







ܕ




ܠ

ܠ






ܕ



ܕ




ܘܒ

ܘ



ܘ




ܘ


ܕ




ܠ
ܕ

ܘ
ܕ




ܘ


ܠ
ܘ














ܕ

ܠ
ܘ




ܘ







ܒ

ܘܠ


ܘ









ܘ


ܒ
ܕ




ܘ






ܒ



ܕ


ܕ


ܕ

ܕ


ܒ
ܕ
ܘܒ

ܕ

ܒ
ܘ

ܘ

ܠ
ܘ

ܒ
ܕ







ܘ
ܠ




ܕ








ܘ


ܕ






ܘ
ܠ








ܘ


ܘ



ܘ

ܕ

ܒ

ܕ
ܘ



ܕ




ܕ










ܘ























































































































































ܕ






ܕ



ܘ

ܠ


ܕ


ܘ


ܒ

ܘ


ܠ

ܘ





ܕ

ܠ

ܕ



ܘ



ܕ

ܒ




ܒ

ܕ
ܘ

ܠ

ܘ


ܕ
ܒ

ܘ







ܘ


ܘܠ
ܕ












ܘ



ܕܠ





ܘ
ܠ
ܘ


ܕ
ܘ




ܕ



ܠ


ܕܠ


ܕ
ܘ


ܕ


ܒ



ܘ



ܕ

ܠ

ܘ









ܘ

ܒ
ܕ
ܠ
ܘ


ܒ

ܕ
ܘ


ܒ
ܘ




ܘ
ܠ

ܕ
ܘ

ܕ

ܠ
ܒ
ܕ
ܘ
ܠ
ܘ


ܕ

ܘ


ܘ


ܕ

ܕ

ܘ


ܠ
ܠ
ܘ
ܠ
ܠ

ܘܠ
ܠ

ܘܠ

ܘܠ
ܠ
ܒ
ܘܠ


ܠ
ܘ

ܘ
ܠ
ܘ



ܕܒ




ܘ
ܠ

ܕ



ܒ
ܘ



ܘ

ܒ
ܕ
ܕ



ܘ

















ܘ
ܕ
ܕ
ܒ



ܒ







ܕ

ܕ
ܒ





ܕ



ܒ
ܒ







ܘ

ܘ


ܒ

ܘ






ܠ
ܕ



ܘ





ܒ


ܘ







ܘ



ܕܒ



ܘ

ܠ


ܘ

ܠ
ܕ

ܕ



ܕ






ܘ
ܘ
ܠ

ܕ
ܘ


ܒ
ܘ

ܒ
ܕ


ܘ

ܒ

ܕ



ܕ

ܘ
ܒ

ܘ







ܠ






ܕ
ܘ


ܘ


ܘ

ܘ

ܒ
ܘ






ܘ


ܠ
ܘ



ܘ





ܕܒ
ܘܒ

ܠ

ܘ
ܘ


ܒ

ܕ
ܘ





ܠ
ܕ
ܘ
ܕ


ܒ

ܘ


ܘ
ܠ

ܘ
ܒ
ܘ
ܘ

ܘ







ܕ



ܕ
ܒ













ܘ


ܘ







ܘ
ܕ



ܕ
ܘ


ܘ



ܕ
ܕ
ܕ

ܘܠ
ܕ



ܠ

ܘ



ܘ


ܘ
ܕ









ܕ
ܠ



ܠ

ܕ
ܕ



ܘ


ܒ
ܕ






ܠ

ܕ
ܘ





ܕ



ܕ



ܘ
ܕ

ܘ

ܘ

ܕ


ܘ



ܘ
ܕ



ܠ
ܘ

ܘ


ܠ
ܘ




ܠ

ܠ
ܘ

ܠ


ܘ





ܘ








ܘ





ܕ
ܘ


ܘ
ܠ
ܕܒ

ܕ


ܘ






ܕ

ܠ








ܕ
ܘ








ܕ






ܘܠ
ܕ



ܕ
ܕ



ܠ
ܘܠ


ܕ


ܕ



ܠ








ܠ
ܘ


ܠ
ܘ


ܘ

ܘ


ܒ




ܕ



ܠ
ܘ


ܘ


ܘ







ܠ
ܘ




ܘ




ܘ




ܘ
ܘ
ܕܠ






ܠ
ܘ



ܕ

ܠ
ܘ



ܘ



ܠ

ܘܠ






ܠ
ܘ
ܘ
ܒ









ܘ

ܕ




ܕ
ܘܕ
ܘܕ
ܘ
ܕ


ܠ
ܘ

ܒ



ܘ

ܕ


ܘ


ܕ



ܕ


ܠ
ܘ




ܠ

ܕ






ܠ





ܘ

ܘ

ܘ


ܕ



ܠ









ܘ
ܘ




ܒ


ܠ
ܕ



ܠ


ܕ

ܕ


ܕ
ܒ
ܕ


ܠ






ܘ
ܠ
ܘ

ܠ
ܘ

ܘ
ܠ


ܠ
ܘ

ܠ
ܘ

ܠ
ܘ

ܘ
ܕ






ܘ

ܕ

ܕ


ܘ



ܘ


ܘ


ܘ


ܒ


ܘ



ܕ
ܘܕ
ܕ


ܘ


ܘ
ܘ
ܠ



ܘ


ܘ
ܘ

ܘ




ܠ

ܠ
ܕ




ܕ
ܠ

ܠ
ܠ






ܕ


ܘ

ܕ



ܘ







ܠ
ܕ

ܕ

ܕ
ܕ









ܒ

ܘ


ܕ






ܘ



ܕ
ܠ

ܘܠ



ܕ

ܘ




ܒ

ܘ





ܠ
ܘ


ܘ




ܒ


ܘ

ܘ




ܘ








ܒ









ܘ
ܒ
ܘ










ܕ

ܠ
ܒ


ܘ

ܘ



ܕ




ܘ
ܕ
ܕ
ܠ
ܕ
ܘ
ܕ
ܕ


ܘ
ܠ
ܕ

ܕ


ܠ

ܠ

ܘ

ܕ

ܕ

ܕ


ܠ


ܠ
ܘ

ܘ



ܕ
ܕ


ܘ
ܘ



ܕ

ܕ
ܒ
ܕ






ܘ
ܠ

ܕ




ܠ

ܘ

ܘ






ܒ
ܕ
ܠ

ܕ

ܠ

ܠ
ܘ

ܒ
ܘ



ܘ
ܘ







ܘ




ܕ


ܠ


ܒ



ܠ
ܠ
ܘ


ܒ
ܕ
ܘ


ܠ
ܘ



ܕ




ܕ

ܘ

ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ


ܘ
ܕ

ܘ


ܘ


ܕ

ܘ


ܘ
ܒ
ܘ

ܕ
ܘ
ܕ
ܕ



ܘ

ܘ


ܕ
ܘܕ
ܕ
ܕ

ܘܕ


ܘ
ܕ



ܘ

ܘ



ܠ






ܘܠ


ܘ



ܘ


ܕ


ܕ


ܕ

ܕ

ܠܕ

ܕ


ܕ


ܘ

ܘ

ܘ





ܕ

ܒ

ܘ
ܕ

ܒ





ܠ




ܕ




ܕ


ܠܕ

ܕ
ܘ








ܕ




ܠ
ܕ





ܠܕ

ܠ
ܘ
ܕ
ܠ
ܕ

ܘ
ܠ
ܕ

ܘ


ܕ

ܒ
ܘܠܕ






ܘ

ܕ





ܠ
ܕ



ܘ

ܕ



ܘ
ܕ

ܕ












ܠ
ܕ







ܠ
ܕ


ܘ


ܕ
ܠ
ܕ









ܘ


ܠ
ܕ

ܕ







ܠ

ܕ



ܠ
ܘ

ܘ
ܘ


ܕ
ܘ


ܘ

ܕ
ܕ




ܘ





ܕ





ܘ




ܘ



ܘ

ܘ

ܒ

ܘ
ܘ

ܒ
ܒ


ܕ



ܘ






ܠ
ܠ


ܒ



ܕ




ܕ








ܕܒ
ܕ


ܕܒ







ܠ
ܠ






ܕ

ܕܒ





ܒ

ܠ



ܘ


ܠ



ܕ




ܕ






ܕ


























ܕܒ


ܘ




ܕܒ














ܘ
ܕ






ܕ

ܘ

ܘ





ܠ
ܕ

ܘ
ܘ
ܘ









ܒ

ܘ

ܕ






ܘ
ܕ
ܘ


ܠ
ܕ



ܕ

ܘ






ܘ


ܕ

ܘ



ܠ
ܕ


ܠ


ܕ





ܕ


ܘ

ܠ
ܘ


ܘ


ܕ
ܘ



ܕ

ܠ










ܘ


ܕ




ܠ
ܘ





















ܘ








ܕ







ܕ



ܒ
ܘ






ܕ



ܘ



ܘ

ܠ
ܕ
ܘ
ܘܠ
ܕ
ܘ
ܘܠ


ܘ







ܘ
ܘ
ܠ
ܕ




ܕ







ܘ

ܕ
ܠ
ܘ
ܠ

ܕ



ܘ
ܠ
ܕ


ܠ
ܕ

ܘ

ܘ

ܘ

ܠ
ܕ




ܕ

ܠ
ܘ



ܘ

ܕ





ܘ

ܘ



ܘ

ܠ
ܘ
ܕ



ܘ





ܘ


ܘ
ܠ
ܘ
ܠ
ܘ

ܠ

ܘ

ܠ
ܘ
ܕ



ܘ

ܠ
ܘ



ܒ

ܘܒ

ܕ
ܘ
ܠ



ܘ

ܠ


ܘ



ܘ



ܕ

ܠ



ܘ


ܘ





ܘ



ܕ

ܠ





ܒ





ܘ

ܘ


ܘܠ



ܠ
ܘ

ܘ



ܠ

ܕ
ܘ
ܕ

ܘ

ܘ

ܘ

ܘ

ܘ

ܘ
ܠ
ܕ






ܕ

ܠ
ܠ




ܠ
ܠ

ܕ


ܘ


ܠ

ܕ




ܕܒ

ܘܒ




ܘ


ܠ





ܘ



ܕ

ܕ






ܕ





ܕ

ܒ

ܕ





ܒ
ܕ



ܘ

ܕ



ܠ
ܕ

ܕ


ܘ

ܒ

ܕ
ܕ


ܠ


ܠ
ܕ

ܘܠ


ܠ
ܕ
ܒ
ܘ
ܠ
ܘ


ܘ

ܘ

ܘ








ܘ


ܘ






ܕ

ܘ
ܘ




ܘ

ܘ
ܕ
ܘܕ
ܘ











ܕ

ܘ
ܠ
ܕ

ܘ
ܘ



ܒ

ܘ

ܕܒ
ܕ




ܕ
ܘ



ܘ

ܘ
ܒ


ܘܒ
ܕ


ܘ


ܘ






ܕ

ܒ
ܘ








ܘ

ܕ



ܕ




ܘ





ܕ














ܠ







ܘ


ܘܕ


ܠ
ܠ








ܘ


ܕ
ܕ







ܘ



ܘ
ܠ




ܠ


ܠ




ܒ


ܘܒ









ܕ



ܠ


ܠ




ܒ
ܕ







ܕ




ܕ



ܕ




ܘ
ܠ







ܕ

ܒ


ܕ





ܠ




ܒ
ܘ






ܒ
ܘܒ
ܘ

ܘ

ܕ
ܘ

ܘ

ܕ


ܘ



ܕ


ܕ



ܘ



ܕ
ܘ
ܘ


ܕ




ܘ




ܘ






ܒ


ܠ

ܘ


ܕ



ܘ
ܘ

ܘ



ܘ


ܘܕ




ܘ



ܘ


ܘ
ܘ

ܒ

ܘ
ܘ
ܘ


ܒ





ܕ
ܕ


ܕ

ܘ

ܕ









ܠ

ܕ
ܕ
ܠ


ܒ

ܕ



ܘ









ܕ


ܕ




ܕ

ܘ





ܕ

ܘ


ܕ



ܕ
ܕ
ܒ


ܠ
ܘ



ܕ


ܘܒ




ܕ





ܕ

ܘܒ
ܘܒ
ܘܒ
ܕ

ܘ




ܕܒ




ܕܒ

ܘ


ܘ
ܘ

ܒ




ܘ

ܒ








ܠ


ܕ
ܕ





ܕ
ܕ

ܘ
ܕ
ܕ

ܘ
ܠ




ܕ




ܘ
ܕ



ܕ
ܕ







ܘ
ܘ


ܕ



ܘ


ܘ

ܠ
ܘ
ܠ



ܘ




ܘ

ܕ

ܕ
ܘ



ܒ





ܒ

ܘ
ܘ


ܠ

ܕ
ܘ





ܘ

ܕ
ܒ
ܘ


ܠ
ܘ

ܘ







ܘ
ܒ
ܘܒ
ܕ
ܘ
ܘ

ܘ










ܘ

ܠ



ܕ
ܠ

ܘܠ
ܘܠ
ܘ

ܘ
ܘ
ܠ
ܕ
ܕ
ܒ


ܘ

ܠ






ܕ





ܘ



ܘܒ




ܒ




ܠ

ܘ

ܘܒ







ܕ











ܠ

ܠ







ܕ


ܘ

ܒ
ܘܒ


ܘ


ܘ



ܠ









ܕ




ܘ


ܕ


ܠ
ܠ





ܕ

ܕ
ܒ
ܘ


ܕ

ܕܒ

ܘ

ܘ



ܘ
ܒ
ܘ



ܠ
ܘ
ܒ
ܘ





ܕ

ܘ
ܒ
ܘܒ
ܘ

ܕ

ܕ
ܘ


ܘ
ܠ

ܕ



ܘ
ܘ


ܕ
ܘ
ܘ


ܕ





ܘ




ܕ
ܕ




ܕ







ܠ
ܘ





ܕ





ܕ

ܘ

ܘ


ܠ
ܘ

ܕ


ܘ
ܘ

ܒ


ܕ














ܘ

ܕ






ܕ
ܘ


ܕ
ܠ










ܘ

ܠ
ܘ












ܕ





ܕ




ܘ

ܕ





ܘ
ܠ
ܕ
ܘ


ܕ
ܘ




ܘ






ܘܕ




ܘ
ܘ













ܕ







ܕ




ܘ


ܘ
ܠ






ܘ












ܒ
ܘ





ܕ


ܘ






ܠ



ܘ
ܠ
ܕ




ܘ



ܠ
ܘ

ܠ
ܕ


ܠ
ܘܠ
ܘܠ
ܘܠ
ܕ
ܘܠ




ܘ












ܘ


ܕ
ܕ




ܠ
ܠ
ܘ
ܒ
ܘ
ܘ


ܘ

ܘ

ܘ
ܕ

ܠ
ܘ





ܕܠ



ܕ
ܘ

ܠ
ܘ


ܘ



ܘ
ܠ
ܘ

ܠ

ܕ
ܘܠ

ܘ




ܠ


ܘ

ܘ

ܘ

ܘ




ܘܠ

ܕ




ܘ


ܘܠ
ܕ



ܕ










ܠ
ܘ

ܘ

ܒ
ܘܒ
ܘ

ܘ
ܒ






ܕ

ܒ
ܘ


ܕ


ܕ








ܕ

ܘ
ܕ




ܘ


ܕ





ܕ



ܘ

ܕ
ܘ



ܠ

ܕ
ܘ


ܠ

ܕ






ܘ

ܘ




ܕ
ܘܠ
ܕ









ܠ


ܘ


ܠ
ܕ
ܠ
ܕ
ܘܠ
ܕ

ܘ



ܕܒ








ܠ









ܘ




ܘ

ܠ

















ܒ
ܘ


ܘ
ܠ
ܘ




ܘ

ܘ
ܒ
ܘ
ܘ
ܘ
ܠ
ܕ
ܠ
ܘ

ܘ
ܘ


ܕ


ܘ


ܘ



ܘ




ܕ

ܘ

ܕ

ܘ
ܕ


ܕ












ܕ


ܘ

ܕ




ܘ

ܕ
ܠ


ܘ

ܕ


ܕ
ܕ

ܘܕ


ܘ

ܘ
ܘ
ܘܠ
ܕ

ܘ




ܕ
ܕ


ܒ
ܘ


ܘ



ܕ
ܕ





ܕ










ܕ








ܕ


ܘܒ



ܕ

ܕ
ܒ
ܕ







ܕ

ܕ

ܕ



ܕ

ܕ










ܠ
ܘܠ
ܘܠ
ܘ
ܠ
ܠ
ܘ




ܕ
ܘ

ܘ

ܘ





ܕ

ܘ
ܕ
ܒ





ܕ

ܕ
ܒ
ܘ


ܒ

ܘ
ܕ
ܘܠ

ܘ

ܘܠ


ܕ


ܘ

ܠ



ܠ




ܕ

ܘ




ܘܠ

ܘܠ

ܘ




ܘ




ܘ

ܘ


ܠ
ܘܠ
ܕ
ܒ
ܘ



ܕ





ܘ





ܘ

ܘܠ


ܒ


ܕ
ܘ
ܠ
ܕ








ܘ





ܘ







ܕ


ܘ


ܘ


ܘ

ܘ
ܘܠ



ܕ
ܘ


ܕ
ܘ




ܘ


ܕ

ܘ

ܠ


ܘ

ܠ
ܠ
ܘ





ܘ
ܘ

ܒ


ܘ
ܠ
ܘ
ܠ
ܘ

ܒ
ܕ
ܘ





ܕ


ܠ




ܒ


ܕ

ܕ
ܒ






ܠ


ܕ


ܕ

ܘ

ܕ




ܘ


ܕ







ܕ
ܘ

ܘ

ܘ


ܕ



ܒ



ܘ



ܠ
ܕ


ܕ
ܒ



ܘ

ܘ



ܕ

ܒ
ܘ

ܕ










ܕ




ܘ
ܕ


ܕ


ܕ
ܠ
ܘ



ܘ

ܠ
ܕ

ܕ

ܘ


ܕ
ܠ


ܠ
ܘ


ܘ






ܕ
ܘ



ܘ


ܕ


ܘ
ܘ

ܘ



ܕ




ܕ


ܠ


ܠ
ܘ

ܠ

ܘ

ܒ





ܠ
ܕ





ܠ



ܘܠ
ܕ

ܠ

ܕ



ܕ

ܘ
ܠ









ܠ










ܘ



ܕ






ܠ





ܠ

ܘ









ܕ
ܘ
ܠ
ܘ
ܠ
ܕ








ܘ





ܠ

ܘ
ܕ

ܠ
ܘ



ܘ






ܕ

ܠ














ܘ

ܘ

ܘܒ
ܕ
ܒ


ܘܠ

ܕ

ܠ


ܠ

ܘ














ܒ




ܘ







ܘ



ܠ
ܘܠ

ܕ

ܘ



ܕ

ܘ
ܠ
ܕ

ܘ




ܕ
ܠ


ܕ

ܘ



ܠ
ܘ
ܘ

ܕ

ܒ








ܕ



ܕ



ܕܠ


ܒ


ܠ







ܕ
ܒ
ܘܒ


ܕ



ܒ
ܘܒ


ܠ
ܘܠ


ܒ


ܘ


ܕ
ܠ


ܠ






ܘ





ܘ



ܠ
ܕ
ܘ


ܕ
ܒ

ܘ






ܒ







ܠ
ܕ









ܕ


ܘ
ܘ

ܕ
ܘ



ܒ


ܕ




ܕ

ܒ

ܒ


ܒ
ܕ
ܘ





ܕ
ܘܕ
ܕ



ܘ
ܘ

ܠ


ܕ



ܘ


ܘ







ܘ







ܘ




ܘܠ
ܕ


ܕ
ܘ



ܘ

ܠ
ܕ

ܕ





ܕ

ܘ

ܕ

ܕ

ܘ

ܘܠ

ܕ

ܘ

ܘ



ܕ
ܘ



ܕ

ܕܠ





ܒ






ܘ

ܕ
ܠ




ܘ


ܘ


ܘ


ܘܠ









ܘ




ܠ



ܘ










ܠ
ܘ


ܘ
ܘ
ܘ





ܘ
ܘ




ܒ

ܘ
ܘ
ܘ




ܠ

ܘ
ܘ








ܕ

ܘ
ܘ

ܘ
ܘ

ܘ


ܘ
ܘ


ܘ
ܠ
ܘ


ܘܠ
ܕ




ܠ
ܘ



ܘ




ܕ











ܕ

ܠ
ܕ
ܒ





ܕ










ܘ
ܕ


ܒ

ܠ

ܘ
ܕ


ܒ
ܘ



ܕ

ܘ




ܕ
ܘ






ܒ

ܘ






ܕ


ܠ







ܘ




ܘ





ܕ







ܕ


ܘ
ܕ


ܒ










ܠ

ܕ


ܠ




ܕ





ܕܒ







ܕܒ

ܒ



ܕ

ܘ






ܠ
ܕ

ܘ

ܠ




ܘ



ܕ


ܘ

ܒ

ܘ






ܕ




ܘ


ܕ

ܘ


ܠ

ܘ



ܕ



ܘ

ܒ



ܕ
ܘ




ܕ








ܘ


ܕ







ܘ


ܘ

ܘ



ܕ

ܘܕ

ܘܕ






ܕ






ܘ








ܘ







ܘ

ܕ





ܠ
ܠ







ܕ
ܠ
ܕ

ܘ


ܕ


ܕ






ܘ





ܒ

ܕ
















ܕ






ܕ



ܘ
ܕ



ܘ







ܕ

ܕܒ



ܘ

ܒ




ܒ









ܒ
ܕ







ܕ

ܕ




ܒ






ܕ






ܕ


ܘ


ܕ




ܘ
ܕ







ܕ





ܒ
ܕ


ܕ


ܘ
ܕ



ܠ

ܕ
ܘ


ܕ
ܘ






ܕ

ܘ
ܘ

ܘ

ܕ




ܘ









ܘ


ܠ
ܕ
ܘܠ
ܕ




ܠ
ܕ

ܕ
ܘ

ܘ




ܠ





ܘ





ܕ



ܕ


ܠ




ܕ
ܠ


ܕ

ܒ


ܕ

ܘ

ܕ


ܕ
ܕ

ܕ
ܘ
ܕ






ܒ



ܘ
ܕ
ܒ
ܕ
ܘ
ܕ







ܘ

ܒ




ܠ


ܕ
ܕ



ܕ




ܕ










ܘ







ܕ







ܘ








ܕ
ܒ









ܕ

ܘ







ܕ
ܠ












ܕ
ܘܕ


ܠ




ܘ





ܕ
ܕܠ
ܘܕܠ




ܕ

ܒ
ܘ








ܕ


ܘ
ܘ

ܘ



ܘ

ܕ




ܕ
ܘ





ܕ



ܒ
ܘ
ܒ



ܘ

ܒ
ܕ


ܕ

ܘ



ܘ

ܘ



ܘ

















ܕ

ܠ



ܘ
ܒ






ܠ


ܕ


ܕ
ܕ





ܘ

ܒ
ܕ
ܕ


ܘ







ܕ

ܕ




ܘ


ܘ
ܕ

ܕ

ܕ

ܕ






ܕ

ܠ
ܕ

ܕ


ܠ




ܕ






ܕ

ܕ



ܘܠ
ܕ

ܘ






ܘ


ܘ
ܘ

ܘ

ܒ


ܠ



ܕ


ܘ


ܕ


ܕ

ܠ


ܠ
ܠ
ܠ

ܒ


ܕ
ܕ

ܒ



ܕ
ܕ

ܘ
ܕ
ܕ



ܕܒ

ܒ

ܘ
ܕܒ
ܒ








ܠ




ܕ

ܘ





ܠ







ܕ

ܕ

ܠ
ܒ




ܕ






ܒ

ܘ









ܕ
ܕ






ܕ

ܕ






ܕ
ܕ





ܕ




ܕ


ܕ







ܕ
ܘ
ܕ



ܕ



ܕ


ܕ





ܕ


ܠ


ܘ










ܕ

ܒ


ܕ
ܕ









ܠ












ܘ
ܘ
ܠ





ܕ

ܒ
ܕ


ܘ










ܘ

ܒ
ܘ


ܕ


ܕ

ܘ





ܘ
ܘ

ܘ



ܘ
ܘ
ܠ





ܕ
ܠ











ܒ





ܘ
ܕ
ܠ




ܕ


ܘܒ


ܘ
ܠ







ܠ


ܘ
ܠ







ܘ



ܒ
ܕ

ܘ

ܘ


ܘ

ܘ















ܠ

















ܒ


ܕ

ܘ





ܕ


ܒ








ܠ
ܕ

ܒ
ܘ

ܒ








ܘ




ܘ

ܘ


ܒ





ܕ






ܕ





ܕ
ܘ







ܕ

ܕ




ܘ




ܕ

ܘ
ܕ

ܒ

ܕ


ܘ




ܕ








ܘ

ܘ

ܠ
ܕ
ܠ
ܕ




ܕ
ܕ
ܘ




ܠ


ܕ

ܘ







ܕ

ܘ

ܘ


ܘ
ܒ
ܕ

ܕ

ܘ


ܠ




ܕ




ܒ





ܘ


ܕ






ܕܒ

ܕ




ܕ









ܠ













ܘ
ܕ



ܕ

ܒ

ܠ

ܕ


ܕ





ܕ








ܒ
ܕ

ܠ
ܘ
ܠ
ܠ
ܘܠ
ܕ
ܘ
ܠ
ܘܠ
ܘܠ


ܕ

ܒ
ܕ

ܘܒ
ܕ

ܘ
ܘ



ܕ




ܕ

ܕ
ܘ








ܕ

ܘ

ܕ
ܠ





ܕ





ܘܠ
ܕ




ܒ


ܕ
ܒ
ܘ





ܘ


ܕ
ܘ



ܕ


ܕ

ܕ
ܒ



ܕ







ܒ

ܕ



ܘ







ܘ





ܘ





ܘ


ܘ
ܠ

ܕ

ܕ







ܘ

ܘ
ܕ





ܘ

ܒ

ܕ
ܘܕ


ܕ

















ܕ






ܒ



ܘ





ܘ

ܠ
ܘ



ܘ


ܕ




ܕ


ܒ









ܕ




ܘ

ܘ



ܕ







ܕ







ܕ








ܕ


ܒ
ܘ



ܕ





ܕ
ܒ





ܕ




ܘ





ܠ
ܕ
ܒ
ܘ



ܘ

ܘ
ܠ








ܒ

ܘ
















ܘ
ܘ


ܘ
ܠ





ܒ
ܒ






ܕ



ܕ


ܘ

ܘ


ܕ




ܘ
ܘ





ܘ


ܘ

ܘ
ܠ







ܕ
ܒ

ܘ
ܠ



ܕ

ܠ




ܘ
ܒ
ܕ



ܘ


ܒ



ܒ







ܘ



ܕ

ܕ
ܘ







ܕ



ܒ
ܕ
ܘ







ܕ


ܘ



ܒ

ܕ

ܒ







ܕ
ܘ


ܠ
ܕ

ܕ


ܒ
ܘ
ܘ


ܘ
ܕ

ܒ





ܠ
ܕ

ܠ
ܕ


ܒ
ܕ


ܕ

ܘ

ܒ
ܘܒ


ܘ
ܠ



ܕ



ܕ





ܠ
ܒ





ܕ

ܠ
ܘ



ܕ


ܘ

ܘ

ܠ
ܘ
ܒ
ܘ
ܠ




ܘ

ܘ



ܕ





ܘ
ܠ


ܘ
ܘܒ

ܘ

ܕ













ܘ



ܠ
ܘܠ
ܘܠ
ܘܠ

ܒ
ܕ




ܠ
ܘ


ܘ

ܘ

ܘ

ܘ
ܒ
ܕ
ܘ


ܕ

ܘ

ܕ


ܒ





ܘ






ܕ

ܠ





ܠ

ܕ



ܘ



ܘ
ܘܠ
ܕ





ܕ
ܘ

ܘܠ



ܕ

ܕ

ܠ






ܘ
ܠ
ܕ




ܠ



ܕ



ܘ










ܕ


ܕ


ܕ
ܒ
ܕ
ܘ
ܕ

ܠ
ܕ


ܕ
ܕ

ܒ
ܕ
ܘ



ܘ


ܕ





ܘ

ܘ
ܠ
ܘܠ
ܕ

ܒ
ܠ



ܘ

ܘ
ܘ
ܘ



ܕ



ܒ
ܒ
ܕ
ܘ




ܘ

ܠ




ܘ




ܕ


ܕ


ܕ

ܕ


ܕ



ܠ





ܒ






ܕ

ܘ





ܘ

ܕ

ܠ
ܘ



ܘ





ܕ



ܒ
ܕ
ܕ

ܕ




ܠ
ܘ
ܘ




ܕ


ܕ
ܕ


ܘ
ܕ





ܠ
ܕ

ܕ












ܘ



ܘ


ܘ





ܕ



ܠ



ܘ
ܕ

ܕ



ܒ
ܕ






ܕ




ܠ
ܕ

ܒ
ܕ








ܘ
ܠ
ܘ

ܒ
ܕ
ܕ
ܠ
ܕ





ܘ



ܠ





ܘ

ܕ





ܕ







ܘ

ܕ





ܕ

ܘ



ܘ




ܕ
ܘ


ܘ
ܠ





ܘ
ܠ

ܒ
ܠ
ܘܠ
ܕ
ܘ
ܠ
ܠ
ܘܠ
ܘܠ
ܘܠ
ܘ




ܕ
ܘ


ܘ

ܠ

ܠ
ܘܠ

ܘ
ܕ
ܕ





ܕ



ܕ





ܘ






ܘ


ܕ

ܘ

ܠ
ܘܠ
ܘܠ
ܘܠ
ܘܠ
ܘܠ
ܘ
ܠ



ܕ

ܘ
ܕ


ܘ




ܕ




ܕ
ܕ

ܘ
ܠ






ܠ
ܕ



ܘ

ܠ

ܕ



ܘ
ܕ


ܠ
ܘ

ܠ



ܕ
ܠ
ܠ



ܘ
ܠ

ܕ

ܒ

ܠ
ܠ
ܕ

ܒ

ܘ








ܘ





ܕ





ܕ










ܒ


ܠ
ܘ
ܠ

ܠ



ܕ


ܕ






ܘ
ܕ
ܘ
ܘ


ܘ

ܠ

ܘ

ܘ







ܕ



ܘ






ܘ
ܒ
ܘ

ܠ
ܕ

ܕ
ܘ
ܕ

ܘ



ܘ
ܠ
ܘ
ܠ
ܘܠ
ܘ



ܕ

ܕ




ܕ


ܒ



ܕ



ܘ

ܕ







ܕ



ܘ


ܘ


ܘ

ܘ



ܕ
ܘ
ܕ

ܠ
ܘܠ
ܘ



ܕ

ܕ




ܕ




ܕ



ܕ
ܘ




ܠ






ܘ







ܕ



ܘ


ܘ









ܕ
ܘ
ܠ

ܘ





ܘ



ܕ





ܒ

ܘ


ܘ


ܠ



ܕ

ܘ

ܠ
ܠ

ܘ

ܠ




ܕ


ܘ




ܘ










ܕ


ܘ

ܠ






ܘ



ܒ
ܘ
ܘ



ܕ






ܘ



ܘ




ܘ

ܘ



ܘ
ܘ




ܒ
ܘ
ܘ


ܕ




ܠ




ܘ

ܒ
ܘ

ܘ


ܕ
ܘ
ܘ
ܕ



ܘ
ܘ

ܘ
ܘ
ܠ




ܒ

ܘ

ܘ





ܕ
ܘ
ܠ


ܘ






ܘ


ܕ
ܕ


ܘ
ܘ


ܠ
ܘ






ܠ







ܘ



ܘ





ܕ


ܠ







ܘ



ܕ





ܒ


ܘ



ܠ




ܘܠ
ܕ



ܘ
ܘ

ܘ
ܘ








ܘ



ܘ


ܕ

ܘ

ܘ



ܕ





ܕ







ܕ




ܒ


ܕ





ܕ



ܘܠ





ܕ
ܕ




ܒ
ܘ




ܕ
ܘ
ܠ



ܠ









ܘ
ܒ



ܘ
ܠ
ܘ



ܠ









ܘ



ܘ


ܕ
ܕ



ܕ





ܕ
ܒ

ܘ




ܕ





ܕ
ܕ
ܕ

ܒ
ܕܠ

ܕܒ


ܒ


ܘ
ܕܒ


ܒ




ܒ
ܕ







ܘ
ܒܕ










ܕ
ܠ

ܠ


ܠ

ܘܠ


ܠ

ܘܠ




ܠ
ܠ
ܘܠ







ܕ











ܕ








ܕ
ܕ







ܘ

ܠ



ܕ

ܘ


ܕ



ܕ
ܘ









ܕ

ܘ


ܘ

ܕ








ܘ


ܘ
ܘ



ܘ



ܕ

ܘ



ܕ



ܒ
ܘ

ܕ



ܕ


ܕ










ܘ


ܘ

ܠ
ܕ





ܘ
ܘ

ܒ




ܘ
ܠ
ܘܠ
ܒ
ܘ
ܒ

ܘ




ܘ
ܠ
ܕ


ܒ
ܘ


ܕ


ܒ






ܕ

ܒ
ܘ

ܘ



ܘ

ܘ







ܕ
ܕ

ܕ



ܘ
ܕ










ܕ
ܠ









ܕ



ܠ

ܕ






ܘ





















ܠ
ܘܠ











ܘ


ܠ


ܕ




ܠ
ܕܒ






ܕ

ܒ
ܘ
ܒ

ܕ
ܠ




ܒ





ܘ



ܘ


ܒ


ܘ

ܒ


ܘ
ܕ



ܘ

ܠ












ܕ


ܠ

ܕ
ܘ
ܒ
ܘ





ܕ


ܕ


ܕ

ܘ














ܕ
ܘ



ܕ
ܘ
ܘ



ܘ



ܕ

ܕ

ܕ








ܕ


ܕ


ܕ


ܕ
ܕ

ܠ

ܘ
ܕ


ܠ




ܠ
ܘ

ܠ
ܠ





ܘ


ܘ

ܘ




ܘ







ܠ
ܘ







ܕ


ܘܒ



ܠ
ܘ




ܕ



ܘ






ܘ





ܕ





ܕ


ܠ


ܕ



ܘ





ܘ

ܠ





ܕ

ܘ




ܕ
ܒ
ܘ




ܘ






ܕ
ܠ


ܘ
ܠ


ܕ
ܠ



ܕ
ܕ
ܘ

ܘ





ܘ







ܕ



ܘ






ܕ
ܒ
ܠ



ܕ

ܘ



ܘ
ܕ
ܒ
ܕ


ܒ
ܕ
ܕ
ܕ

ܘ
ܘ

ܘ
ܠ

ܠ
ܕ

ܠ
ܘ

ܘ
ܠ

ܘ

ܕ
ܒ
ܕ
ܕ

ܘ
ܘ
ܘ
ܘ

ܘ
ܒ

ܕ






ܘ


ܘ
ܠ


ܒ
ܕ

ܕ
ܒ


ܕܒ

ܘ
ܒ


ܕ

ܘ
ܕܒ



ܠ

ܠ
ܕ

ܕ
ܕ


ܘ
ܕ





ܕܒ



ܒ



ܘ







ܘ



ܒ


ܘ


ܘ

ܠ




ܕ








ܕܒ


ܘ






ܒ

ܕ




ܘ









ܒ

ܘ


ܘ




ܘ







ܒ






ܘ






ܕ




ܕ
ܒ





ܘ





ܕ






ܠ
ܕ

ܒ
ܘܒ
ܘ





ܕ

ܒ



ܕ
ܘ




ܘ






ܕ


ܕ

ܘ





ܠ
ܠ


ܘ

ܘ




ܠ
ܘ






ܕ



ܕ

ܘ
ܘ
ܘ







ܒ
ܘ



ܕ








ܘ






ܠ





ܘ


ܠ



ܕ


ܠ







ܕ


ܘ
ܕ








ܕ

ܘ


ܘ






ܘ





ܘ


ܕܕ

ܕ





ܕ




ܕ
ܕ


ܕ





ܘ



ܘ





ܕ

ܕܠ



















ܘ

ܘ

ܘ


ܕ

ܠ
ܘܠ






















ܕ

ܘ
ܠ
ܘ


ܒ
ܘ












ܘ


ܕ




ܠ
ܕ


ܕ
ܠ
ܕ


ܠ
ܕܒ
ܕ



ܠ
ܕ



ܕ
ܘ

ܠ




ܕ







ܠ









ܘ








ܕ

ܕ











ܕ
ܘ

ܒ

ܒ

ܘܒ
ܕ

ܕܠ
ܘ

ܠ
ܘ



ܠ
ܘ

ܕ
ܒ


ܕ


ܠ
ܘ

ܘ
ܒ
ܘ
ܘ
ܘ
ܘܠ
ܕ














ܘ



ܕ

ܘ

ܠ







ܘ
ܘ


ܕ
ܘ

ܕ






ܘ
ܘ


ܕ


ܘ
ܕ


ܕ



ܕ






ܕ


ܘ

ܘ
ܕ

ܘ



ܘ










ܕ
ܘ





ܘ


ܘ


ܘ
ܠ
ܘ

ܕ



ܠ
ܘ


ܘ
ܒ


ܕ



ܘ

ܘ

ܕ
ܠ
ܕ
ܘ





ܕܒ



ܘ

ܠ
ܘ

ܠ

ܕ

ܕ


ܕ
ܘ

ܠ



ܘ







ܕܒ

ܘ

ܘ








ܘ
ܕ







ܘ
ܠ






ܠ
ܘܠ

ܕ

ܒ








ܠ


ܕ



ܕ



ܕ
ܕ
ܘ


ܕ

ܘ




ܠ


ܕ

ܠ
ܘ

ܕܒ


ܕ

ܕ
ܘ






ܠ

ܕ


ܘ
ܘ


ܘ



ܘ











ܘ


ܘ



ܕ


ܘ


ܘ

ܕ



ܕ


ܕ






ܘ

ܘ










ܕܒ







ܘ
ܕ
ܘ







ܠ







ܘ

ܘ




ܕ




ܒ



ܕ


ܘ


ܕ

ܘ


ܕ











ܕ


ܘ


ܕ

ܘ


ܕ







ܘ






ܘܠ
ܕ





ܘ
ܠ
ܕ















ܕܠ

ܕ



ܘ

ܕ



ܕ




ܠ


ܕ

ܕ



ܘ


ܘ




ܠ
ܕ
ܠ
ܘ

ܠ
ܘ



ܕ
ܕ





ܘ


ܠ

ܕ
ܘ







ܕ
ܕ






ܘ










ܠ

ܘ

ܕ
ܘ

ܕ

ܘ


ܠ








ܘ

ܕܠ

ܘ


ܘ



ܘ
ܠ







ܒ
ܘ

ܠ
ܕ
ܕ




ܕ

ܘ
ܠ
ܒ




ܕ
ܘ




ܕ
ܒ
ܕ

ܒ
ܘ
ܒ











ܒ





ܕ




ܘ

ܘ
ܠ


ܘ




ܕ
ܕ

ܒ











ܕ

ܘ



ܘ
ܘܠ
ܒ
ܘ






ܕ


ܕ
ܘ

ܠ

ܠ
ܠ
ܕ

ܘ
ܘ


ܕ







ܕ
ܘ




ܒ



ܘ
ܘ
ܕ


ܠ
ܘ











ܠ
ܘ
ܒ




ܒ
ܠ
ܘ




ܘ


ܘ



ܒ




ܘ

ܕ





ܘ





ܘ


ܕ











ܒ
ܘ
ܕ





ܘ















ܕ


ܘ

ܕ







ܘ




ܒ




ܘ
ܕ
ܠ






ܘ
ܠ
ܘ


ܘܒ




ܕ



ܕ



ܘ


ܘ
ܘ
ܠ




ܠ

ܘ
ܘ


ܘ
ܘ
ܕ


ܘ
ܠ

ܘ










ܘ






ܒ
ܘ




ܘ


ܘ
ܠ


ܘ







ܘ
ܠ

ܘ

ܠ











ܘ
ܘ


ܕ
ܕ
ܕ



ܠ

ܕ
ܘ
ܕ




ܘ

ܕ








ܘ
ܕ


ܒ

ܘ




ܕ



ܘ


ܕ
ܒ
ܕ
ܒ
ܘ
ܠ
ܘܠ
ܕ
ܘ
ܘ



ܕ


ܘ
ܘ


ܒ

ܒ

ܕ




ܕ


ܠ






ܘ






ܕ



ܘ



ܕ





ܕ
ܠ
ܘܕ
ܠ
ܘ

ܠ




ܘ


ܘ






ܕ
ܕ

ܘ
ܘ





ܕ



ܕ


ܕ




ܘ

ܠ








ܘ
ܕ

ܘ
ܕ
ܠ
ܘ

ܕ

ܘܕ


ܘ
ܘ

ܘ
ܘ


ܘ
ܒ


ܒ

ܕ










ܕ



ܘ

ܠ


ܕܠ


ܘܠ
ܕ





ܘ



ܠ



ܠ





ܘ

ܕ

ܕ

ܕ
ܕ







ܒ




ܕ
ܘ
ܕ
ܘ
ܕ




ܕ

ܕ





ܘ



ܘ





ܘ


ܠ


ܘ







ܕ

ܕ
ܘ


ܒ
ܕ
ܕ

ܠ





ܕ












ܘ





ܠ



ܕ
ܠ
ܒ
ܘ

ܒ
ܘ

ܒ
ܘ

ܒ

ܕ

ܕ
ܒ
ܕ








ܒ

ܕ




ܘ




ܕ


ܘ




ܕ











ܕ





ܕ





ܕ


ܘ





ܕܒ

ܘܒ





ܕ



ܕ





ܕ

ܘ


ܘ




ܘ



ܕ

ܕ










ܒ
ܘ
ܕ


ܘ





ܘ
ܕ


ܘ






ܠ
ܠ










ܘ


ܘ


ܒ

ܘ
ܘ
ܘ

ܘ
ܘ




ܘ









ܘ
ܘ
ܠ
ܘܠ

ܘ


ܘ





ܠ


ܒ
ܕ


ܠ






ܘ

ܕ

ܠ






ܘ
ܘ
ܘ
ܘ

ܘ






ܘ




ܒ





ܕ
ܠ
ܕ




ܕ




ܕܒ


ܠ
ܘ
ܕܒ


ܘܕܒ



ܕ


ܕ
ܕ


ܕ


ܠ
ܕ
ܘܠ
ܕ
ܒ





ܒ
ܘ



ܘ
ܒ
ܕ
ܘ
ܠ

ܘ





ܕ

ܕ
ܘ

ܒ
ܘܒ
ܘܒ
ܘܒ

ܕ
ܘ



ܕ
ܕ
ܘ
ܕ

ܕ


ܕ
ܕ
ܠ


ܘ

ܕ
ܘ

ܠ
ܕ
ܕ
ܒ



ܘ



ܕ

ܕ

ܘ


ܕ


ܘ




ܠ
ܘܠ

ܕ
ܕ




ܕ






ܕ

ܕ

ܕ


ܕ




ܕ




ܕ



ܘ

ܘ




ܒ
ܕ



ܒ
ܘܒ
ܘܒ
ܕ
ܘ












ܕ


ܕ




ܒ
ܘ
ܕ
ܠ


ܕ
ܠ
ܘ


ܕ
ܒ



ܒ
ܘܒ



ܒ
ܕ
ܕ

ܘ




ܠ
ܠ





ܕ
ܕ

ܘ



ܘ
ܕ










ܒ
ܕ

ܕ



ܕ
ܘ




ܘ
ܘ

ܕ

ܕ

ܘ
ܘ
ܕ


ܘ

ܘ


ܕ




ܘ

ܕ
ܕ



ܕ

ܘ

ܠ
ܘܠ
ܘ





ܕ







ܕ




ܕ

ܠ



ܕ

ܕ


ܘ
ܕ

ܠ
ܕ






ܕ



ܘ






ܕ


ܘ


ܕ

ܘ

ܘ





ܘ


ܘ



ܕ




ܕ




ܕ



ܕ
ܒ
ܕ
ܘ

ܘ
ܘ


ܘ





ܕ



ܕ

ܕ

ܕ
ܘ

ܘ
ܘ
ܘ

ܘ


ܕ





ܠ
ܘ





ܕ





ܒ
ܕ




ܕ


ܘ
ܕ


ܕ


ܠ

ܕܒ

ܘ
ܕ

ܕ



ܕ

ܠ





ܕ


ܕ






ܕ


ܘܕ










ܕ




ܘ
ܕ







ܕ


ܕ



ܕ






ܕ



ܕ

ܒ
ܘ




ܕ



ܕ
ܘ


ܕ

ܘ


ܘ


ܕ
ܘ

ܠ




ܕ

ܕܠ
ܘ


ܕ




ܒ

ܘ









ܘܠ

ܘܠ







ܕ




ܕ


ܕ



ܘ



ܕ

ܘܕ

ܘ






ܘ






ܕ



ܘ


ܘ
ܕ




ܘ






ܕ

ܕ

ܕ

ܕ




ܕ

ܘ











ܘ
ܘ

ܕ

ܠ
ܕ

ܘ



ܘ

ܠ



ܕ

ܠ
ܘ





ܘ

ܘ

ܘ













ܘ




ܕ

ܘ

ܒ



ܘ



ܕ
ܘ


ܘ


ܘ


ܘ





ܘ






ܕ

ܠ
ܘ




ܘ
ܕ






ܘ


ܘ






ܕ
ܕ






ܒ



ܠ
ܕ




ܕ

ܕ





ܒ
ܘ


ܠ
ܕ

ܘ

ܕ



ܘ


ܠ
ܘ
ܠ
ܕ
ܕ
ܘ
ܘ

ܠ
ܕ



ܘ
ܘ

ܕ

ܕ



ܒ
ܘܒ
ܕ



ܒ
ܘ







ܘ
ܕ
ܘ

ܠ
ܕ

ܘ










ܘ


ܘ





ܘ


ܕ


ܘ

ܘ







ܘ





ܘ



ܘ










ܘ





ܘ


















ܘ





ܘ

ܘ
ܒ
ܘ


ܕ
ܕ


ܕ
ܕ





ܘ
ܠ



ܘ
ܕ

ܠ



ܘ


ܘ




ܘ



ܘ



ܘ

ܘ



ܘ

ܘ
ܘ
ܠ

ܘ














ܘ














ܕ



ܕ
ܕ







ܕ






ܕ












ܘ


ܘ


ܘ


ܘ
ܠ

ܕ

ܘ
ܕ

ܠ


ܘ


ܕ





ܘ




ܕ




ܘ

ܠ

ܘܠ













ܘ
ܕ
ܠ


ܒ

ܘ


ܘ
ܠ





ܕ

ܕ



ܘ

ܕ



ܕ


ܕ

ܕܒ

ܒ





ܠ





ܠ




ܕ



ܘ

ܕ



ܘ















ܘ
ܘ







ܘ
ܘ



ܕ
ܘ


ܘܒ




ܘ











ܠ

ܘܠ
ܘܠ
ܘ








ܘ


ܠ
ܘ



ܒ



ܕ








ܘ


ܕ
ܠ




ܘ




ܕ


ܒ




ܘ

ܠ
ܘ

ܠ


ܕ

ܕ
ܒ
ܘ











ܕ
ܠ




ܘ




ܕ





ܕ




ܕ
ܠ





ܘ




ܒ

ܘ


ܕ
ܘ



ܘܕ




ܕ

ܘ

ܠ
ܕ

ܘ





ܕ
ܠ


ܠ
ܘ



ܠ

ܕ


ܘ


ܕ

ܕ
ܘ



ܕ
ܘ

ܕ

ܘ

ܘ


ܘ









ܘ

ܕ


ܕ


ܠ
ܘܠ
ܕ

ܘܠ
ܕ



ܠ
ܠ
ܕ

ܘܠ
ܕ
ܕ
ܒ



ܒ


ܘ






ܕ
ܘ

ܠ

ܕ



ܘܠ





ܘ















ܘ

ܘ






ܘ
ܘ




ܘ
ܠ







ܕ
ܘ







ܘ


ܘ





ܕ







ܕ
ܠ


ܘ
ܘ


ܕ






ܕ





ܘ






ܘ


ܘ


ܘ







ܕ



ܒ
ܘ


ܕ


ܘ
ܕ




ܕ



ܘ
ܠ



ܕ

ܒ







ܕ


ܒ






ܘ





ܠ

ܘ

ܘ


ܕ


ܘ

ܒ

ܘ

ܒ





ܘ





ܕ

ܠ
ܘ





ܘ


ܕ

ܠ




ܕ





ܘ





ܕ
ܘ

ܕ




ܘ





ܕ





ܕ



ܘ




ܠ
ܘܠ
ܘ

ܠ
ܕ




ܘ

ܕ
ܘ
ܘ
ܒ
ܕ
ܘ
ܒ



ܕ





ܘ


ܘ







ܕ



ܘ
ܠ
ܘ


ܘ


ܘ
ܘܒ


ܕ
ܒ
ܒ

ܒ



ܠ

ܘ


ܕ

ܘ




ܘ

ܕ



ܘ
ܘ

ܠ
ܕ
ܘ
ܕ








ܠ

ܘ


ܘ
ܒ
ܘ

ܒ
ܘ












ܕ



ܒ
ܘ

ܕ


ܕ
ܕ
ܒ


ܘ
ܘܠ


ܘ

ܠ
ܘ


ܘ


ܠ
ܘܠ





ܘ
ܘ

ܕ
ܘ
ܕ

ܕ

ܠ
ܘ
ܒ




ܘ





ܘ
ܠ
ܘ


ܕ

ܘ


ܒ


ܕ
ܘ



ܒ


ܠ
ܕ

ܘ




ܘ








ܕ
ܘ


ܘ






ܘ

ܘ


ܘ


ܕ

ܘ





ܕ







ܘ




ܕ

ܘ








ܕ



ܕ

ܒ









ܕ


ܕ

ܘ

ܒ
ܘܒ


ܘ


ܘ


ܘ
ܠ
ܕ
ܘ




ܕ


ܕ
ܠ
ܘ




ܕ










ܠ

ܘ






ܕ


ܘ

ܕ

ܘ



ܠ

ܘ



ܕ












ܘ

ܠ
ܒ

ܕ






ܕ

ܘܕ
ܠ
ܘ



ܘ


ܘ







ܘ

ܠ

ܕ


ܘ



ܕ
ܕܠ



ܘ
ܘ




ܕ



ܠ
ܘ
ܕ

ܘ
ܕ




ܘ
ܘ
ܘ

ܘ


ܘ
ܘ



ܘ


ܠ





ܒ



ܒ
ܘ


ܘ

ܒ
ܘ
ܠ
ܘ
ܠ
ܕ
ܘܠ
ܕ


ܕ


ܘ
ܠ
ܘ



ܕ
ܒ
ܘ





ܘ






ܘ







ܘ

ܘ
ܒ



ܕ

ܘ





ܘ






ܘ
ܕ


ܘ
ܕܠ

ܘ



ܕ

ܕ

ܘ





ܘ
ܘ

ܠ





ܘ







ܠ







ܕ
ܘ

ܕ
ܘ

ܠ
ܘ




ܕ




ܕ

ܕ


ܕ
ܒ
ܕ
ܘܒ
ܘܒ




ܠ

ܘ

ܕ

ܘ


ܕ

ܘܕ



ܠ

ܘܕ
ܒ

ܠ
ܕ
ܒ

ܘ



ܘ


ܕ
ܘ



ܕ



ܒ


ܕ



ܘ


ܠ
ܘ

ܘ

ܘ
ܕ




ܘ
ܠ




ܘ
ܠ
ܒ

ܘܒ


ܒ


ܘ
ܠ

ܒ



ܘ





ܘ







ܒ



ܒ

ܘ




ܕ



ܘ


ܕ
ܘ

ܒ

ܘ




ܕ






ܠ
ܕ


ܕ

ܒ





ܕ






ܕ
ܕ
ܠ
ܕ
ܠ
ܒ

ܘ
ܒ

ܘ


ܠ

ܘ




ܕ



ܕ
ܕ

ܠ
ܕ
ܒ

ܕ


ܘ


ܕ
ܘ


ܕ




ܘ


ܘ

ܘ



ܕ
ܕ

ܕ

ܘ



ܘ
ܘ


ܕ
ܕ

ܘ



ܕ


ܘ




ܘ



ܕ
ܒ




ܘ
ܒ











ܕ
ܒ
ܕ


ܘ


ܕ







ܘ
ܕ



ܘ
ܘ

ܘ
ܕ



ܘ





ܘ




ܘ

ܘ

ܘ

ܕ

ܠ
ܕ








ܕ
ܒ
ܕ

ܕ

ܕ




ܕ



ܘ
ܘ










ܘ

ܘ



ܘ




ܒ




ܕ






ܕ

ܘ



ܕ



ܕ

ܕ

ܒ

ܒ
ܕ

ܕ


ܘܠ
ܕ


ܠ
ܕ

ܘ


ܕ

ܕ

ܕ

ܕ


ܕ


ܘ



ܕ


ܘ





ܕ
ܠ




ܕܒ

ܘ

ܘ
ܕ
ܠ
ܕ




ܘ

ܘ






ܕ
ܕ
ܒ



ܕ
ܕ

ܕ

ܘ



ܒ
ܕ
ܘ

ܘ
ܕ

ܕ
ܘܠ




ܘ


ܘ
ܒ


ܘ


ܕ
ܘ




ܘ


ܕ
ܘ

ܘ

ܕ

ܘ













ܘ



ܘ

ܕ
ܘ



ܘ








ܕ


ܘ

ܕ




ܕ


ܠ
ܠ

ܘ


ܠ
ܘ


ܘ


ܘ






ܘܠ



ܠ
ܠ
ܘ
ܠ
ܘ












ܕ
ܘܕ
ܘ

ܠ
ܘ


ܕ


ܒ
ܘܒ

ܕ












ܕ





ܘ
ܘ

ܠ



ܘ





ܕ























ܘ





ܕ



ܕ




ܕ

ܕ




ܕ










ܕ



ܕ
ܘ
ܕ


ܘ


ܕ
ܘܠ
ܕ


ܒ

ܕ
ܘ
ܕ


ܘ


ܘ


ܠ
ܘ


ܘ


ܠ
















ܠ

ܕ







ܕ

ܕ
ܠ
ܕ
ܕ











ܠ
ܘ


ܠ




ܘ
ܠ

ܘ
ܘ






ܕ

ܘ









ܕ


ܠ



ܠ
ܘ



ܠ



ܘ
ܕ


ܕ



ܠ


ܠ




ܕ

ܒ
ܕ
ܘ

ܘ





ܠ

ܘ
ܘ
ܘ
ܘ



ܘ


ܕ
ܘ
ܠ

ܘ
ܒ
ܠ
ܕ

ܘ
ܘ
ܘܠ
ܕ
ܘ




ܘܠ



ܘܠ
ܘܠ
ܘܠ
ܘ

ܘ

ܘܠ
ܕ





ܘ

ܠ
ܕ


ܘ

ܕ
ܕ
ܕ




ܘ






ܕ




ܘ




ܘܠ








ܠ
ܘ




ܘ
ܠ










ܕ








ܕ


ܘ
ܠ
ܘܠ
ܕ






ܒ
ܒ
ܒ



ܕ

ܕ









ܕ


ܠ
ܘ


ܕ











ܒ












ܕ




ܒ
ܘ



ܕ









ܠ
ܕ




ܕ



ܘ






ܕ




ܕ


ܕ

ܕ





ܕ





ܠ
ܕ
ܕ

ܠ
ܘ


ܘ






ܕ





ܘ


ܕ
ܠ
ܕ

ܕ




ܘ
ܕ






ܕ

ܕ

ܠ

ܕ


ܕ

ܘ








ܘܠ




ܕ




ܘ




ܠ


ܘ




ܕ
ܘ








ܕ
ܕ



ܘ
ܕ


ܘ




ܕܒ


ܘ






ܕܒ

ܘ


ܠ


ܕ



ܕ

ܕ
ܒ
ܘ
ܕ


ܒ


ܠ

ܕ
ܕ

ܕ







ܕܠ




ܠ

ܕܠ


ܕ

ܕ







ܕܠ




ܠ
ܠ
ܕ
ܠ

ܕ
ܠ
ܒ

ܕ



ܘ
ܕ





ܕ

ܒ
ܕ

ܕ



ܕ

ܠ
ܘ

ܠ


ܕܠ







ܕ


ܠ
ܘ

ܠ
ܕ




ܕ




ܕ

ܕܒ





ܘ
ܠ
ܕ
ܘ



ܘ





ܒ
ܕ



ܕ




ܘ

ܘ












ܠ


ܕ





ܘ


ܘ



ܕ

ܒ
ܕ
ܕ






ܘ




ܘ




ܠ














ܕ
ܕ






ܕ

ܕ






ܕ

ܕ
ܘ






ܕ






ܠ


ܠ

ܠ


ܕ
ܠ

ܠ



ܘ
ܕ




ܘ



ܕ


ܠ



ܘ
ܕ
ܘ

ܘ





ܕ


ܕ




ܕ



ܕ




ܒ





ܠ
ܘ


ܒ

ܕ
ܒ



ܕܠ
ܘ
ܕ

ܠ





ܕ





ܕ

ܕ


ܘ












ܘ
ܠ
ܘ


ܠ




ܕ




ܘ
ܠ
ܕ
ܕ




ܕ


ܠ

ܘ



ܕ
ܕ







ܕ
ܘ




ܘ



ܘ



ܕ

ܘ










ܠ
ܕ











ܘ


ܠ
ܕ










ܘ





ܕ
ܘ

ܕ








ܘ













ܘ













ܕ




ܘ


ܘ
ܘ


ܘ


ܕ







ܕ


ܕ




ܠ



ܕ





ܕ
ܕ
ܠ
ܕܠ










ܕ


ܘ










ܠ
ܘ
ܠ










ܕ







ܘ
ܕ















ܕ


ܒ


ܘ


ܕܒ


ܕ
ܠ





ܕ

ܕ
ܒ

ܘ

ܒ

ܠ



ܠ
ܕ







ܕ

ܕ






ܘ


ܕ


ܠ
ܒ
ܘܒ



ܕ








ܘ
ܕ

ܒ
ܘܒ

ܕ






ܕ

ܘ
ܕ









ܕ


ܘ



ܘ

ܕ














ܘ


ܘ
ܠ
ܘ
ܠ



ܕ



ܕ



ܘ



ܘ


ܘ





ܘ










ܕ

ܕ











ܠ






ܕ

ܕ
ܕ
ܘ
ܠ



ܕ








ܕ

ܘ

ܕ
ܘ
ܠ


ܘ
ܕ


ܘ

ܠ
ܕܠ
ܘ
ܘ


ܒ



ܕ
ܕ


ܘ



ܠ

ܕ







ܘ



ܕ










ܕ

ܕ

ܕ


ܕ
ܘ






ܕ

ܘ



ܘ




ܘ

ܠ

ܕ










ܘ
ܕ



ܕ
ܘ






ܘ
ܠ




ܕ
ܒ





ܠ


ܕ


ܕ
ܒ
ܒ



ܘ

ܠ




ܠ
ܕ

ܕ


ܘ

ܒ



ܕ




ܕ



ܠ
ܘ

ܘ


ܕ
ܘ
ܠ



ܠ





ܘ






















ܘ


ܒ
ܕ


ܘ






ܘ
ܘ



ܘ

ܒ





ܒ



ܘ

ܕܒ

ܕ



ܕ

ܘ

ܘ




ܕ






ܠ




ܕ
ܘ

ܠ




ܒ


ܕ
ܕ


ܘ




ܘܒ




ܕ
ܘ
ܘ
ܘ
ܘ

ܠ
ܕ


ܒ




ܠ
ܘ


ܠ
ܘ
ܕ





ܕ





ܕ








ܕ
ܘ



ܒ
ܠ


ܕ
ܘ
ܕ



ܘ



ܕ



ܘ






ܕ
ܕ


ܒ















ܘ
ܘ




ܘ


ܘ
ܘ




ܘ


ܠ
ܕ





ܕ




ܘ


ܕ




ܕ

ܘ
ܘ



ܕ

ܕ

ܘ


ܕ









ܒ

ܕ

ܒ





ܒ
ܘ











ܕ


ܘ


ܘ
ܠ
ܕ


ܕ
ܘ




ܠ
ܘ

ܠ
ܕ


ܒ







ܠ





ܘ





ܠ


ܕ




ܕ

ܕ



ܘ







ܘ






ܕ









ܕ
ܠ
ܕ


ܕ









ܠ
ܘ
ܕ


ܘܕ





ܕ



ܕ


ܘ




ܠ
ܕ






ܠ




ܠ
ܕ

ܠ

ܕ
ܠ

ܕ

ܠ


ܠ
ܕ





ܕ
ܕ

ܘ
ܠ
ܕ



ܕܠ
ܘܠ







ܠ





ܕ





ܕ


ܕ
ܕ
ܘ
ܕ



ܕܠ


ܒ



ܠ
ܕ

ܒ
ܘ
ܕ



ܕ


ܕ


ܒ
ܕ


ܕ

ܕܒ



ܘ

ܕ

ܠ
ܕ
ܘ
ܕ

ܠ
ܕ







ܠ


ܕ



ܘ









ܕ
ܕ













ܕ

ܘ

ܕ


ܕ





ܘ















ܕ




ܕ
ܘ
ܘ

ܕ
ܕ
ܒ





ܕ

ܕ


ܕ


ܕ



ܕ



ܕ

ܘ
ܕ







ܘ


ܘ




ܕܒ
ܕ







ܕ


ܕ
ܕܠ


ܘ


ܘ


ܕ

ܕ
ܕܠ











ܕ
ܕ




ܒ
ܕ
ܘ



ܘ


ܒ

ܠ




ܠ
ܕ





ܘ
ܕ








ܕ







ܕ



ܕ



ܒ









ܘ
ܠ
ܕ




ܠ






ܠ
ܕ
ܕ
ܕ
ܘ




ܕ


ܕ
ܒ
ܘ

ܠ
ܘ








ܕ
ܕ
ܘ


ܘ


ܕ

ܘ
ܠ



ܕ













ܠ



ܕ



















ܕ





ܕ



ܕ
ܘ





ܠ







ܕ





ܒ

ܘ

ܒ


ܘ


ܘ
ܘ
ܠ
ܕ
ܘ




ܕ
ܘ


ܠ


ܕ
ܕ


ܘ
ܘ




ܕ
ܠ
ܕ



ܕ



ܕ

ܕ






ܕ
ܠ



ܕ
ܕ

ܘ

ܘ

ܠ


ܘ




ܠ
ܘ
ܒ
ܘ

ܠ
ܠ
ܘ


ܘ










ܕ



ܘ



ܘ


ܘ
ܠ




ܘ













ܘ

ܕ
ܒ
ܘ
ܒ






ܕ


ܘܠ
ܕ


ܕ

ܒ
ܕ

ܕ







ܕ


ܘܕ






ܠ











ܕ





ܘ



ܕ






ܠ

ܘ
ܠ
ܘ


ܠ
ܘ

ܒ
ܕ





ܠ


ܘ






ܕ





ܕ


ܕ

ܘ



ܕ


ܕ
ܠ
ܕܠ

ܕ
ܕ


ܠ








ܕ

ܕ


ܘ



ܕ
ܕ
ܒ
ܕ







ܕ
ܘ







ܒ

ܕ
ܕ




ܠ








ܕ












ܕ




ܕ


ܕ


ܘ

ܠ



ܒ










ܕ

ܕ



ܘ
ܕ



ܠ



ܕ
ܘ



ܕ




ܘ
ܕ



ܠ
ܕ




ܕ


ܕ

ܕ
ܕ



ܕ
ܕ
ܕ
ܕ






ܒ




ܕ
ܕ
ܕ
ܠ
ܘ




ܕܠ
ܘ

ܒ






ܕ
ܕ


ܕ


ܘ






ܕ

ܕ

ܠ
ܘܠ
ܘ


ܕ




ܘ









ܕ





ܕ
ܘ

ܒ



ܒ
ܕ


ܕ


ܕ



ܘ





ܕ

ܠ


ܕ





ܠ





ܕ
ܕ




ܕܠ



ܕ



ܒ
ܘ



ܕ


ܕ


ܘ





ܕ


ܘ






ܠ
ܘ

ܕ



ܕ


ܕ









ܘ




ܕ

ܠ
ܘ







ܕ


ܕ
ܕ
ܘ




ܒ

ܕ



ܘ





ܕܠ
ܘ

ܒ






ܘ




ܕ

ܘ



ܘ


ܕ


ܘ




ܘ
ܕ






ܕ





ܕ


ܘ

ܕ



ܠ


ܒ


ܒ
ܘ
ܕ









ܠ



ܒ
ܕ



ܘ







ܠ
ܕ
ܕ
ܠ
ܕ





ܕ





ܕ




ܘ





ܕ










ܕ

ܘ

ܕ

ܘ






ܕ


ܕ













ܠ
ܘ



ܘ

ܠ





ܠ



ܘ





ܕ
ܕܠ


ܘ

ܘ
ܕ



ܕ








ܠ
ܘ















ܕ








ܒ




ܠ
ܒ

ܕ


ܠ
ܘ


ܕ
ܕ
ܘ


ܠ



ܘ
ܠ
ܕ


ܕ




ܕ

ܒ
ܘ

ܕܒ







ܠ







ܒ






ܠ





ܒ





ܠ




ܕ



ܕ




ܠ






ܠ


ܕ






ܘ

ܒ




ܠ





ܒ


ܕܒ





ܒ
ܘ



ܘ




ܒ



ܕ
ܕ

ܘ





ܠ









ܕ




ܕ


ܠ
ܘ

ܘ


ܘ









ܘ





ܕ
ܕ

ܕ
ܕ















ܕ




ܠ



ܕ
ܕ
ܕ



ܘ
ܒ








ܘ







ܠ


ܘ





ܠ


ܘ




ܘ











ܕ




ܕ


ܘܒ






ܒ
ܕ

ܕ


ܕ



ܕ


ܒ
ܕ



ܒ
ܒ




ܘ







ܕ
ܠ
ܘ


ܘ






ܕ



ܠ








ܕ






ܘ




ܒ
ܘ



ܘ




ܘ








ܕ

ܕ









ܕ


ܘ

ܘ
ܠ
ܘ





ܕ










ܘ


ܕ

ܕ



ܕ


ܘ

ܠ
ܕ


ܘ

ܘ


ܕ
ܘ






ܘ



ܕ
ܘ
ܘ

ܘ
ܕ




ܠ


ܒ
ܠ


ܠ
ܕ






ܠ
ܕ

ܕ
ܘ
ܠ




ܕ
ܕ
ܘ

ܘ
ܕ





ܠ
ܒ


ܕ

ܕ



ܘ
ܘ





ܘ


ܕ


ܕ


ܕ









ܕ

ܠ

ܕ








ܕ








ܕ






















ܕ

ܕ
ܘ



ܕ


ܘ


ܒ

ܘ



ܕ

ܕ






ܘ





ܘ
ܘ














ܕ






















ܕ










ܕ



ܒ




ܠ




ܠ
ܘ



ܘ








ܘ
ܕ







ܠ



ܠ
ܕ
ܒ



ܠ
ܘ




ܘ







ܘ
ܠ
ܕ
ܒ
ܘ

ܒ








ܒ
ܕ
ܘܒ

ܕ

ܕܠܕ













ܕ

ܕ



ܠ












ܘ



ܕ
ܕ





ܘ


















ܘ

ܠ


ܒ






ܠ








ܘ











ܘ









ܘ



ܕ

ܕ



ܒ




ܕ














ܘ











ܕ




ܘܠ










ܘ
ܠ







ܠ



ܘ







ܕ




ܘ
ܕ
ܘܒ


ܕ
ܕ





ܕ



ܘ
ܕ








ܘ

ܘ



ܘ
ܠ





ܠ









ܒ
ܘ















ܘ
ܘ
ܒ
ܘ
ܕ






ܠ






ܕ
ܕ
ܕ






ܠ
ܘ



ܕܠ

ܘ

ܕܠ














ܕ
ܒ



ܕ


ܒ









ܕ
ܕ





ܠ
ܘܠ


ܕ


ܘ

ܕ





ܒ
ܘ

ܕ








ܕ
ܠ
ܕ


ܕ

ܘ








ܕ





ܘ
ܕ


ܘ




ܕ

ܕ



ܒ







ܘ

ܠ

ܕ




ܒ



ܘ

ܘ






ܕ
ܘ


ܠ






ܕ









ܕ
ܕ



ܕ
ܘ


ܠ
ܒ


ܠ




ܕ







ܕ

ܕ



ܠ

ܕܠ





ܕ




ܘ

ܕ





ܘ











ܕ

ܕ







ܠ
ܠ
ܕ



ܕ











ܕ



























ܘ
ܘ















ܕ









ܘ
ܕ


ܠ

ܕ
ܒ



ܘܒ



ܕ



ܕ






ܕ





ܕ












ܘ










ܕ



ܕ








ܕ





ܘ





ܕ

ܘ










ܠ


ܘ










ܕ
ܘ





ܕ
ܕ




ܠ





ܕ




ܘ
ܘ


ܕ
ܕ




ܠ







ܕ
ܘ

ܕ


















ܕ


ܕ

ܕ

ܘ






ܘ


ܕ












ܘ






ܕ

ܘ
ܘ









ܘܠ









ܕ




ܘ

ܕ
ܘ

ܘ


ܘ

ܘ
ܘ




ܕ


ܘ

ܘ






ܕ








ܘ


ܕ


ܕ


ܠ

ܕ
ܕ





ܕ


ܠ

ܕܒ



ܕ
ܘ





ܘ



ܘ


ܕ

ܘ



ܒ
ܕ
ܘ

ܘ




ܘ
ܕ




ܕ







ܕ

ܘ

ܕ

ܕ
ܘ
ܕ










ܕ







ܘ


ܕ



ܘ



ܘ



ܒ
ܕ
ܘ

ܘ









ܘ
ܠ
ܕ













ܘ


ܘ













ܘ
ܘ

ܘ











ܕ












ܠ
ܘ





ܠ






ܕ







ܕ







ܕ

ܘ

ܕ
ܠ
ܕ
ܕ
ܘ





ܕ


ܕ








ܘ

ܕ

ܘܕ

















ܠ










ܕ







ܕ



ܕ








ܕ

ܠ


ܘ
ܠ
ܕ

ܠ
ܕ


ܘ


ܠ



ܕ





ܘ











ܕ

ܘ

















ܘ





ܠ






ܠ




ܘ




ܕ




ܕ
ܘ
ܕ



ܠ









ܘ

ܒ


ܠ
ܕ






ܘ





ܕ
ܒ
ܕ



ܠ
ܕ

ܘ

ܠ






ܕ


ܕ
ܕ










ܠ

ܘ



ܒ

ܘ



ܘ
ܠ
ܘ

ܕ
ܠ
ܘ
ܘ




ܒ
ܕ


ܕ
ܘ


ܕ





ܘ
ܕ








ܘ


ܘ

ܠ
ܕ


ܕ
ܕ


ܘ
ܕ

ܘ



ܕ


ܘ




















ܕ










ܕ
ܕ



ܠ
ܕ








ܘ


ܕ




ܕ
ܘܠ





ܘ


ܘ

ܒ
ܘ

ܘ
ܕ



ܘ




ܕ










ܕ


ܕ






















ܕ


ܕ
ܘ

ܕ


ܘ








ܘ




ܘ
ܘ
ܘ





ܕ
ܘܕ
ܘܕ


ܕ


ܘ
ܕ














ܕ


ܘ




ܕ

ܕ


ܘ
ܘ


ܘ

ܠ




ܕ

ܘ








ܘ

ܠ
ܘ




ܕ


ܘ


ܠ
ܘ











ܕ




ܘ



ܠ

ܘ

ܘ



ܘ






ܕ



ܕ

















ܕ
ܘ

ܕ

ܕ




ܘ







ܘ



ܕ


ܘ













ܕ




ܕ
ܠ



ܕ
ܒ
ܘ

ܘ


ܒ
ܒ
ܕ
ܘ

ܘ


ܠ












ܘ



ܘ


ܘ
ܕ


ܒ
ܕ









ܕ




ܕ





ܘ



ܘ


ܘ




ܕܠ
ܘ

ܠ
ܘ







ܕ





ܘ


ܕ

ܕ


ܘ


ܘ



ܠ






























ܕ

ܘ














ܒ
ܕ

ܕ


ܠ



ܕ


ܕ
ܘ


ܕ
ܠ
ܕ

ܘ
ܠ



ܕ


ܕ

ܕ

ܕ




ܕ












ܠ

ܕ
ܘ
ܕ

ܘ
ܒ
ܘ


ܕ
ܘ




ܘ

ܠ
ܕ
ܠ

ܕ







ܘ

ܘ



ܘ

ܕ







ܕ






ܘ






ܕ





ܕ
ܘܕ





ܕ
ܒ

ܕ
ܘ
ܒ


ܕ

ܕ

ܘ




ܘ



ܕ









ܕ



ܕ
ܕ

ܕ






ܠ
ܘܠ
ܘܠ
ܘ

ܕ

ܒ
ܕ



ܘ

ܠ



ܠ








ܠ
ܘ


ܠ







ܒ
ܘ


ܒ



ܕ

ܕ




ܒ



ܕ





ܘ








ܕ













ܘ

ܕ


ܕ









ܘ

ܕ



ܕ


ܠ


ܕ

ܠ






ܘ

ܠ
ܘ
ܕ


ܕ
ܒ














ܘ






ܘ
ܕ
ܒ






ܕ


ܠ


ܒ


ܘ

ܠ













ܕ
ܕ
ܠ











ܕ
ܒ
ܒ







ܘ

ܕ




ܘ
ܕ
ܘ

ܠ











ܕ



ܕ
ܕ
ܠ
ܘ




ܠ


ܘ



ܘ

ܘ




ܘ









ܠ



ܒ

ܕ





ܕ


ܒ
ܕ


ܕ
ܠ
ܕ







ܕܠ

ܠ






ܕ


ܘ



ܘ













ܕ
ܘܠ

ܕ

ܕ

ܒ
ܘ

ܘ


ܘ




ܘ


ܕ
ܘ















ܕ

ܕ


ܕ










ܠ

ܘ





ܘ




ܘ








ܕ
















ܕ



ܕ
ܘ


ܘ



ܠ
ܘ




ܕ
ܘ


ܕܒ







ܕ



ܕ
ܕ

ܘ



ܒ



ܠ
ܘ





ܘ
ܒ
ܘ

ܒ




ܘ

ܘ


ܕ





ܕ



ܘ




ܘ


ܕ

ܘ


ܘ
ܘ



ܕ




ܘ








ܘ



ܘ



ܕ




ܕ

ܘ






ܘ


ܕ

ܕ




ܘ












ܕ


ܕ


ܕ


ܕ


ܘ




ܕ

ܕ
ܕ

ܠ
ܘ




ܕ














ܠ
ܕ
ܠ
ܠ
ܕ

ܘ








ܕ
ܘ



ܠ


ܕ

ܘ


ܠ
ܘ


ܠ
ܒ



ܕ

ܠ



ܘ


ܕ






ܕ





ܕ

ܠ

ܕ



ܕ





ܘ



ܘ


ܘ




ܕ




ܕ
ܕ



ܘ

ܕ
ܘ
ܒ

ܘ



ܕ
ܘ






ܕ

ܕ





ܒ


ܘ
ܠ






ܕ






ܕ

ܘ


ܘ
ܕ









ܠ
ܕ

ܒ








ܒ


ܘ




ܕ


ܘ






ܕ
ܠ

ܕ



ܘ



ܕ
ܠ


ܕ





ܘ
ܒ
ܘܠ




ܕ

ܠ


ܕ

ܠ


ܕ
ܘ
ܠ
ܘ

ܘ



ܕ
ܒ
ܕ

ܕ




ܘ


ܕ








ܘ









ܒ







ܕ



ܘ


ܘ



ܕ

ܕ
ܠ


ܘ



ܘ





ܕ
ܕ







ܠ


ܕ



ܕ













ܕ
ܠ
ܒ






ܕ

ܕ
ܘ
ܘ





ܠ
ܘ


ܘ
ܠ
ܘ
ܘ

ܠ



ܘ



ܕ

ܕ





ܕ
ܕ


ܘ
ܒ









ܕ


ܘ
ܕ

ܒ


ܠ
ܕܠ






ܘ
ܕ














ܘ










ܠ




ܘ




ܘ


ܘ
ܕ


ܘ










ܘ












ܕ



ܕ


ܠ
ܘ

ܕ








ܕ
ܒ









ܕ
ܠ




ܕ

ܕ

ܕ



ܕ














ܕ


ܘ
ܕ
ܒ


ܠ






ܒ
ܕ
ܕ




ܘ


ܘ








ܕ

ܕ

ܕ



ܠ
ܘ
ܕ
ܠ






ܕ

ܕ


ܕ

ܘ

ܕ

ܒ
ܘ
ܒ
ܘ
ܘ







ܘ














ܕ

ܠ





ܕ



ܕ



ܘ

ܕ






ܒ
ܕ
ܘ



ܠ
ܕ



ܠ
ܕ

ܕ



ܒ
ܘ
ܕ

ܘ










ܕ
ܠ

ܕ
ܠ

ܕ

ܘ




ܕ


ܕ



ܒ

ܕ






ܕ






ܘ

ܘ

ܕ


ܕܠ


ܕ


ܕ








ܕ



ܕ

ܕ





ܘ
ܠ
ܕܒ

ܘ
ܠ


ܘ





ܠ
ܒ
ܕ



ܕ




ܕ

ܕ



ܒ
ܘܕ


ܘ





ܘ

ܘ


ܒ
ܘ

ܒ
ܘ
ܠ

ܕ
ܘ

ܒ
ܕ
ܒ

















ܘ


ܕ













ܠ





































ܕ






















ܠ
ܕ




ܕ










ܘ
ܘ











ܘ
ܘ








ܘ







ܕ


ܕ





ܕ
ܕ










ܕ

ܕ


ܘ

ܕ


ܕ

















ܠ
ܕ

ܕ

ܕ
ܕ












ܕ
ܕ
ܕ

ܕ






ܕ
ܕ
ܠ
ܕ



ܘ



ܠ
ܕ



ܘ
ܒ
ܘ
ܘ





ܕ






ܒ

ܕ


ܕ








ܕ

ܒ

ܕ



ܠ



ܕ
ܕ

ܕ

ܘ




ܕ
ܘ






ܘ


ܕ





ܘ


ܘ
ܠ



ܘ





ܘ



ܕ


ܒ








ܕ







ܕ


ܕ
ܕ


ܕ

ܕ
ܠ

ܕ

ܠ







ܘ

ܠ





ܘ




ܕ
ܘ


ܘ



ܘ




ܘ







ܘ
ܘ
ܕ
ܠ
ܕܠ
ܕ






ܠ
ܘ









ܕ


ܠ

ܕ





ܠ
ܒ



ܕ













ܠ




ܘ

ܠ
ܕ





ܕ

ܠ











ܕ


















ܕ



ܕ







ܒ
ܘ






ܘ



ܕ

ܕ


ܘ






ܘ

ܕ
ܕ




ܘܠ
ܕ



ܘ








ܠ


ܘ



ܠ






ܘ
ܘ













ܠ


ܘ




ܘ






ܘ









ܘ






ܠ
ܘ








ܕ
ܒ
ܘ



ܕ









ܕ






ܕ
ܒ
ܘ

ܘ









ܕ
ܕ



ܕ





ܘܕ



ܕ




ܘ
ܕ
ܒ


ܕ

ܒ
ܘ

ܒ








ܘ



ܘ



ܕ

ܠ

ܕ

ܕ


ܠ

ܕ

ܘ






ܕ

ܘ












ܘ






ܕ




ܒ


ܕ
ܒ
ܘ


ܘ



ܕ


ܘ







ܕ




ܘ

ܘ












ܠ

ܘ

ܠ


ܘ


ܕ



ܘ

ܘ


ܘ





ܕ





ܘ

ܕ





ܕ
ܕ










ܕ

ܕ

ܒ



ܘ



ܕ














ܕ








ܘ


ܕ


ܕ

ܘ








ܕ



ܕ



ܘ





ܕ
ܕ









ܕ
ܘ




ܕ

ܕ

ܠ
ܘ
ܕ










ܕ
ܘ




ܕ





ܘ
ܕ



ܕ









ܕ



ܘ


ܕ


ܕ





ܒ










ܘ


ܕ

ܘ






ܕܕ




ܠ







ܠ


ܕ
ܘ


ܒ
ܕ




ܘ




ܕ
ܠ


ܒ


ܕ


ܘ


ܕ





ܒ





ܒ


ܕ


ܕ
ܘ

ܒ



ܕ


ܘ



ܕ

ܠ

ܕ


ܕ



ܕ










ܕ









ܕ









ܕ
ܕ











ܘ
ܕ




ܘ

ܕ
ܕ
ܠ
ܒ






ܕ

ܠ
ܘ




ܕ


ܘ




ܠ



















ܕ


ܕ

ܕ








ܘ













ܕ

ܠ
ܕ





















ܘ
ܠ

ܘ



ܠ

ܕ









ܘ
ܘ


ܘ
ܠ
ܕ

ܕ
ܒ
ܕ



ܕ


ܕ







ܕ

ܕ










ܕ






ܕ





ܘ

ܕ
ܕ

ܕ

ܠ
ܘ


ܕ

ܘ
ܠ
ܘ




ܕ
ܕ



ܕ









ܕ







ܕ
ܘ




ܠ






ܘ

ܘ







ܕ

ܕ
















ܘ
ܕ


ܠ


ܘ

ܘ



ܕ





ܕ



ܘ







ܕ
ܕ







ܠ





ܠ


ܕ


ܕ


ܒ









ܕ


ܘ

ܘ


ܕ


ܘ


ܕ
ܠ






ܕ


ܘ

ܘ

ܘ

ܘ
ܕ



ܘ



ܠ



ܕ

ܕ
ܘ

ܘ

ܘ
ܘܕ



ܘ





ܕ







ܕ

ܠ
ܘ







ܕ

ܕ
ܘ

ܘ

ܘ





ܕ

ܘ
ܘ





ܠ



ܕ


ܕ

ܕ

ܕ







ܕ

ܒ








ܘ

ܘ




ܘܒ










ܕ

ܕ
ܠ
ܒ



ܠ



ܒ

ܘ
ܕ



ܒ






ܕ


ܒ


ܒ




ܒ

ܕ
ܒ
ܘ



ܕ









ܕ

ܘ
ܕ








ܘ
ܠ
ܘ


ܠ
ܘ












ܘ
ܘ






ܕ



ܘ


ܕ

ܒ


ܕ






ܕ


ܘ

ܕ

ܠ
ܘ

ܘ


ܕ





ܕ



ܒ







ܠ



ܘ

ܠ
ܘ





ܕ


ܕ





ܕ

ܕ




ܕܠ




ܕܠ
ܕ
ܕ


ܕ

ܘ
ܕ




ܒ


ܕ

ܕ

ܘ




ܒ

ܕ





ܕ



ܠ


ܕ








ܘ



ܕ

ܕ




ܕ
ܕ



ܘ

ܘ

ܕ


ܘ
ܕ

ܘ












ܕ

ܕ

ܘ

ܕ



ܘ


ܘ





ܒ
ܘ
ܒ

ܘ







ܒ

ܕ

ܕ


ܕ



ܒ




ܒ
ܠ
ܕ


ܘ





ܕ
ܕ






ܘ


ܒ
ܕ







ܘ


ܕ




ܕ






ܕ






ܕ









ܕ







ܒ
ܕ






ܠ




ܠ
ܘ





ܕ



ܒ
ܘ












ܕ

ܒ
ܕ



ܕ


ܘ

ܕ




ܕ

ܕ

ܘ

ܕ



ܕ


ܕ




ܘ

ܕ

ܠ
ܘܕ

ܕ

ܘܕ


ܕ




ܕ



ܕ
ܕ




ܕ




ܕ

ܕ



ܕ


ܘ





ܘ

ܕ

ܘ


ܘ

ܕ

ܕ


ܘ





ܘ


ܠ
ܕ
ܕ

ܕ



ܕ

ܘ






ܠ


ܕ












ܘ



ܘ


ܘ
ܠ


ܘ
ܘ


ܕ



ܕ


ܘ

ܠ




ܠ













ܘ



ܕ


ܠ
ܘ






ܠ





ܠ






ܕ

ܘ




ܠ

ܕ

ܕ
ܕ
ܕ













ܘ
ܘ
ܠ
ܕ

ܘ

ܕ


ܕ

ܘ

ܠ


ܒ

ܕ






ܘ
ܘ
ܕ

ܠ
ܘ
ܘ


ܠ

ܕ

ܕ

ܕ



ܕ






ܕ
ܠ
ܕ
ܕ







ܘ






ܕ
ܠ







ܘ


ܠ




ܠ


ܘ



ܕ




ܘ
ܠ

ܘ
ܠ





ܠ






ܕ




ܘ


ܘ
ܘ


ܕ

ܕ







ܘ




ܠ


ܘ

ܘ




ܒ



ܘܒ

ܒ
ܘܒ

ܕ


ܘ
ܒ







ܠ
ܕ








ܕ
ܘ





ܕ




ܠ
ܘ





ܠ



ܘ







ܘ







ܠ






ܘ



ܘ
ܘ








ܘ

ܘ







ܕ


ܕ
ܕ







ܒ
ܘ


ܘ
ܒ




ܠ



ܠ
ܘ


ܘ


ܠ
ܕ







ܠ

ܘ









ܘ
















ܘ








ܠ
ܠ
ܕ

ܕ



ܒ


ܕ



ܠ
ܘ
ܠ
ܘ




ܕ






















ܘ
























ܕ

ܠ


















ܕ


ܠ


ܘܠ

ܠ
ܕ




ܕ









ܘ







ܘ












ܕ


ܒ





ܠ

ܕ
ܘ

ܘ

ܠ

ܠ









ܠ
ܘ




ܘ

ܒ
ܘ

ܕ
ܘ




ܕ
ܘ




ܘ


ܠ
ܘ






ܠ
ܕ
ܕ






ܘ

ܠ




ܕ
ܘ
ܕ
ܘ









ܘ

ܘ







ܘ














ܘ
ܕܒ



ܕ


ܕ








ܘ

ܠ
ܘ
ܠ


















ܕ

ܕ
ܘ

ܕ

















ܠ




ܕ






ܘ




ܕ




ܕ
ܠ





ܕ



ܕ




ܕ







ܠ
ܠ
ܘ


ܒ
ܕ

ܕ




ܘ

ܕ
ܘ




ܘ
ܠ













ܠ













ܕ
ܘ
ܠ
ܘ



ܠ
ܕ






ܕ
ܘ




ܘ

ܘܠ
ܒ
ܘ



ܘ










ܕ
ܘܠ






ܕ

ܠ

ܕ


ܘ


ܘ
ܘ
ܘ


ܠ


ܕ

ܕ

ܕ

ܕ

ܕ



ܕ





ܠ


ܘ
ܠ


ܠ






ܕ


ܠ


ܘ

ܠ






ܕ

ܘ

ܕ
ܕ


ܘ











ܕ

ܘ
ܕ
ܘ

ܕ
ܘ




ܠ
ܘܠ

ܕ

ܕ
ܘ
ܠ



ܘ
ܠ



ܘ










ܕ

ܘܕ




ܘ


ܕ







ܘ


ܘ











ܘ

ܘ




ܕ









ܕ






ܕ

ܘ


ܕ

ܕ

ܘ

ܘ

ܘ

ܕ
ܘܕ

ܕ

ܘ




ܕ



ܘ







ܒ
ܒ
ܘ


ܘ
ܘ
ܕ

ܘ


ܘ

ܕ

ܕ





ܕ

ܕ
ܕ



ܘ


ܕ
ܕ
ܒ
ܕ




ܕ





ܕ

ܕ
ܘ



ܕ
ܕ

ܕ
ܘ

ܘ
ܘ

ܕ
ܘ



ܕ





ܒ
ܘ


ܕ
ܘܕ



ܘ
ܠ
ܕ
ܘ
ܒ
ܘܒ

ܕ

ܠ
ܕ



ܒ

ܕ



ܘ
ܒ



ܕ





ܘ

ܠ

ܕ


ܘ
ܕ


ܒ
ܒ




ܒ


ܠ

ܘ
ܠ
ܕ


ܘ




ܘ



ܕ


ܘ

ܕ
ܠ




ܘ




ܘ

ܘ


ܘ

ܠ

ܘ








ܠ
ܘ

ܠ

ܘ












ܘ
ܠ

ܘ



ܘ

ܕ

ܒ






ܘ
ܠ
ܒ






ܕ

ܠ

ܘ
ܘ







ܕ

ܠ


ܘ



ܠ






ܘ
ܘ


ܒ
ܘ


ܒ
ܕ



ܘ



ܕ


ܕ
ܘ







ܕ
ܠ
ܘ






ܘ
ܠ
ܘ
ܠ
ܕ
ܘ


ܕ








ܘܠ





ܕ

ܘ















ܘ
ܘ



ܕ

















ܘ





ܘ
ܘ
ܘ




ܘ
ܠ
ܕ
ܠ
ܘܕ






ܕ

ܕ
ܒ
ܘ


ܕ
ܕ




ܕ




ܘ





ܘ


ܘ
ܘ

ܕ
ܠ








ܕ






ܘ




ܘ



ܕ



ܠ


ܘ

ܕ







ܕ









ܘ



ܠ







ܒ

ܕ
ܘ



ܘ


ܒ



ܘ



ܠ


ܘ

ܘ





ܒ
ܘ



ܘ
ܠ


ܠ
ܘ

ܘ

ܘ
ܒ
ܘ





ܘ

ܘ


ܘ




ܕ


ܠ
ܕ

ܘ









ܕ

ܒ




ܕ
ܕ
ܕ



ܕ
ܘ
ܕ


ܒ

ܕܠ






ܠ


ܕ








ܘ
ܕ

ܘ

ܕ

ܕ
ܘ

ܘ

















ܘ
ܘ
ܠ
ܘܒ













ܘ


ܕ

ܘ







ܠ









ܕ
ܕ
ܘ

ܘ
ܘ

ܠ
ܠ


ܕ
ܕ
ܘ


ܕ



ܠ







ܕ




ܒ

ܕ

ܘ

ܒ
ܕ





ܒ












ܘ


ܠ

ܕ



ܠ




ܘ



ܘ
ܘ






ܕ

ܘ


ܘ
ܠ
ܠ





ܘ
ܘ
ܘܒ






ܘ











ܕ
ܕ
ܕ

ܕ




ܘ

ܘ
ܘ


ܕ



ܠ










ܠ
















ܕ










ܕ













ܕ










ܕ






ܘ

ܠ
ܕ

ܕ

ܕ


ܘ










ܕ













ܕ



ܠ



ܘ

ܠ
ܕ



ܕ


ܘ



ܘ
ܠ
ܕ





ܕ
ܒ


ܕ
ܠ
ܘ






ܘ


ܘ
ܠ

ܕ


ܕ


ܕ

ܒ


ܕ
ܘ




ܠ




ܠ

ܘ







ܕ


ܕ







ܘ




ܕ







ܕ



ܕ


ܕ


ܕ






ܕ



ܘ


ܘ

ܕ







ܕ


ܕ









ܕ



ܠ
ܕ









ܕ



ܠ
ܘܠ

ܠ

ܕ



ܕ


ܠ

ܕ
ܒ
ܕ

ܕ







ܕ
ܒ

ܒ





ܘ


ܕ
ܘ





ܕ




ܕ
ܠ
ܕ

ܕ

ܕ

ܒ
ܘ

ܒ
ܕ









ܘ



ܒ




ܠ







ܠ




ܕ


ܒ
ܕ




ܕ



ܘ


ܒ
ܘܒ

ܘ


ܘ
ܠ
ܕ
ܘ






ܘ

ܘ


ܘ


ܒ









ܒ

ܘ






ܘ
ܒ


ܕ

ܠ




ܕ
ܕ
ܠ
ܘ



ܠ


ܕ
ܕ

ܕ



ܘ




ܘ

ܕ


ܠ

ܕ



ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ


ܘ

ܘ







ܒ
ܒ



ܘ


ܕ
ܘ

ܘ
ܒ











ܕ


ܘ
ܘ




ܕ


ܕ


ܕ
ܒ
ܕ



ܕ

ܠ
ܕ
ܠ

ܕ


ܘ



ܒ


ܕ




ܕ
ܘ




ܘ


ܘ


ܘ


ܠ
ܕ
ܒ
ܘ



ܒ
ܕ

ܕ
ܕ





ܒ
ܕ
ܕ


ܘ



ܘ





ܠ



ܕ

ܒ


ܕ

ܘ



ܕ


ܕ

ܠ
ܕ


ܕ



ܕ
ܘ

ܠ
ܕ

ܕ

ܘܠ
ܘ





ܕܒ
ܕ



ܕ




ܕ


ܕ
ܘ
ܕ


ܕ

ܠ
ܘ

ܘ
ܠ
ܘ



ܘ


ܕ














ܘ





ܕ


ܘ


ܕ



ܘ




ܘ

ܒ
ܕ
ܘ

ܠ
ܒ



ܕ



ܠ




ܕ
ܒ
ܕ






ܕ

ܘ






ܘ

ܕ




ܕ

ܒ




ܘ




ܠ


ܕ











ܕ



ܘ
ܘ
ܘ
ܕ


ܘ
ܘܕ

ܕ
ܘܕ
ܘܕ

ܕ
ܘܕ
ܘܕ
ܘܕ
ܕ
ܕ
ܠ
ܘ
ܕ



ܘ
ܘܕ

ܘ




ܕ
ܒ


ܕ




ܘ



ܠ
ܕ













ܘ







ܘ

ܘ



ܘ
ܕ
ܒ



ܘ




ܕ



ܕ

ܠ






ܕ
ܒ


ܒ








ܘ

ܘ
ܘ


ܘ


ܘ

ܘ



ܒ

ܘ
ܘ

ܒ
ܘ



ܘ
ܘ
ܕ


ܒ
ܘ
ܒ



ܕ

ܘ
ܘ

ܕ

ܕ










ܕ



ܒ
ܘܒ
ܘܒ

ܕ


ܒ

ܕ


ܠ
ܕ


ܠ
ܒ

ܘܒ
ܕ

ܒ

ܘ
ܘ



ܘ

ܕ

ܕ


ܕ

ܒ







ܠ
ܒ
ܕ


ܕ





ܘ

ܘ





ܕ


ܠ
ܒ
ܘ


ܠ
ܕ




ܕ







ܠ

ܒ





ܕ
ܘ

ܘ




ܠ



ܘ

ܕ



ܕ

ܕ



ܘ

ܘ


ܕ
ܕ

ܒ




ܠ



ܘ


ܘ
ܕܒ
ܕ

ܘ



ܕ

ܕ
ܘ


ܕ


ܘ






ܠ

ܕ

ܕ

ܠ





ܕ


ܠ






ܕ
ܘ


ܠ

ܕ

ܘ



ܒ
ܘ
ܠ
ܘܠ
ܕ







ܘ



ܒ
ܕ

ܠ

ܕ

ܕ
ܕ




ܘܠ
ܘܠ

ܕ

ܕ



ܘܒ





ܘ









ܘ




ܘ
ܘ
ܘ
ܒ





ܘ

ܒ
ܕ
ܘ

ܒ
ܘܒ
ܕ
ܘ


ܠ

ܘ

ܘ


ܒ

ܒ
ܘ

ܕ



ܘ
ܕ


ܕ

ܘ
ܕ






ܘ

ܠ



ܕ

ܘ


ܒ
ܒ

ܘܒ



ܘ




ܘܒ
ܕ


ܠ


ܒ



ܘ



ܠ
ܕ
ܒ
ܘ
ܕ



ܘ

ܠ
ܒ
ܕ
ܕ

ܘ



ܕ






ܕ


ܘ

ܒ
ܕ
ܕ

ܕ




ܕ
ܠ



ܠ
ܘܠ
ܕ
ܠ



ܕ


ܘ


ܘ
ܘ










ܠ






ܘ




ܕ




ܒ
ܕ




ܘ
ܒ
ܕ
ܘ
ܘ
ܒ


ܘ
ܘ

ܘ
ܘ

ܠ


ܘ
ܘ
ܠ
ܘ




ܘ
ܠ
ܘ
ܕ


ܕ


ܘ



ܕ

ܘ

ܘ


ܕ
ܘ


ܠ
ܘܠ






ܠ
ܕ
ܕ
ܘ



ܘ







ܒ







ܕܒ


ܒ


ܕ



ܕ
ܘܕ
ܘܕ

ܕ

ܠ


ܕ

ܘ



ܕ




ܕ


ܒ
ܘ

ܘ

ܠ

ܕ

ܘܠ

ܕ







ܘ


ܘܒ
ܕ
ܠ
ܕ

ܘ



ܘ
ܘ
ܕ











ܕܒ



ܕ

ܘ


ܕ

ܒ


ܕ





ܘ

ܕ

ܘ


ܕ



ܕ
ܘ

ܠ
ܕ


ܠ



ܠ
ܕ

ܠ
ܕ
ܕ

ܕ

ܒ
ܕ

ܕ




ܕ








ܒ

ܕ

ܘ



ܕ

ܠ






ܘ



ܘ
ܕ



ܘ






ܕ
ܘܕ

ܕ

ܠ


ܠ
ܕܒ



ܕ




ܘ

ܠ





ܘ


ܘ




ܠ



ܘ
ܘ
ܕ




ܕ
ܠ
ܘ
ܒ


ܕ


ܘ


ܘ

ܠ


ܕ



ܘ
ܕ




ܘ

ܒ




ܘܠ



ܘ
ܘ
ܘ



ܘ
ܘ
ܘ
ܘ
ܕ



ܕ

ܘ


ܒ



ܕܒ


ܒ








ܕ
ܘ


ܕ
ܘ
ܕ










ܕ
ܠ

ܕܒ





ܘܠ

ܕ
ܕܒ
ܕ



ܕ


ܕ





ܒ








ܕ


ܘ

ܠ

ܘ
ܒ









ܕ
ܠ
ܕ

ܠ
ܘ


ܕ
ܘܕ
ܕ
ܒ


ܕ


ܘ

ܘ

ܘ

ܕ



ܘ

ܕ




ܕ
ܘ



ܠ



ܕ



ܘ


ܠ



ܠ





ܕ
ܒ
ܠ

ܕ

ܘ

ܕ

ܕ


ܒ




ܕ


ܒ

ܠ


ܘ

ܘ

ܕ


ܘ

ܒ




ܘ
ܘ















ܕ
ܕ
ܘ
ܕ

ܘ

ܘ






ܕ
ܒ






ܠ


ܕ










ܕ



ܕ
ܘ




ܘ



ܕ

ܘ
ܘ







ܘ




ܕ

ܘ
ܘ
ܘ
ܕ

ܘ

ܕ
ܒ

ܕ
ܒ





ܘ




ܕ
ܘ
ܘ



ܘ




ܒ






ܕ


ܘ


ܘ
ܕ
ܠ


ܕ
ܘ


ܕ
ܘ



ܘ
ܠ
ܘ
ܠ
ܕ
ܒ







ܠ
ܘܠ
ܘܠ
ܕ
ܒ
ܕ


ܘ

ܘ


ܕ


ܘ

ܒ
ܕ
ܘ


ܒ

ܕ



ܠ
ܕ

ܕ



ܘ

ܘ






ܕ

ܕ




ܕ


ܕ

ܘܒ







ܕ

ܘ





ܘ



ܕ


ܕ


ܘ


ܘ

ܕ
ܕ
ܘ


ܕ
ܘ

ܠ



ܕ




ܕ



ܕ

ܕ



ܕ




ܘ
ܘ

ܘ


ܕ
ܘ

ܕ




ܕ





ܘ


ܘ





ܘ



ܘ


ܕ
ܘ




ܕ



ܕ
ܒ
ܕ
ܘ


ܕ
ܕ






ܘ
ܕ








ܒ
ܕ




ܒ


ܒ
ܘ





ܘ
ܘ


ܒ

ܕ
ܘ

ܕ

ܘ
ܘ

ܘ

ܕ

















ܒ







ܒ





ܕ
ܠ

ܕ


ܕ
ܕ
ܒ
ܘ

ܘ
ܒ



ܘ
ܘ


ܘ


ܘ





ܘ


ܒ

ܘܒ

ܕ
ܘ

ܒ


ܘ

ܒ
ܘ



ܒ
ܕ
ܘ






ܕ






ܘ



ܕ

ܒ

ܕ
ܘܕ

ܕܒ


ܠ



ܒ
ܕ
ܕ














ܕ





ܘ
ܕ




ܘ


ܘ




ܘ
ܕ
ܕ



ܕ
ܘ



ܘ





ܒ

ܕ


ܕ

ܘ

ܘ



ܒ
ܘ
ܠ



ܕ
ܘ


ܘ
ܠ
ܘ




ܘ
ܕ

ܠ
ܘܠ
ܕ
ܘ
ܠ

ܕ

ܠ
ܘ


ܕ






ܘ





ܕ

ܘ
ܠ
ܕ


ܘ
ܘ



ܘ





ܘ
ܕ



ܘ

ܕ


ܘ



ܕ

ܕ




ܒ
ܘ
ܠ





ܕ


ܒ







ܘ







ܘ



ܠ







ܕܠ


ܒ





ܠ


ܘ

ܕ


ܕ





ܘ

ܠ

ܠ


ܕܠ

ܕ

ܠ

ܕ






ܠ



ܘ
ܘ
ܒ

ܕ

ܘ

ܠ
ܘ


ܕ

ܘ
ܕ

ܕ

ܠ
ܕ

ܘ






ܒ
ܘ

ܠ

ܘ




ܕ




ܘ



ܘ
ܕ

ܠ
ܠ


ܘ





ܒ
ܘ



ܠ











ܘ


ܕ


ܘ




ܘ

ܘ
ܕ



ܘ



ܘ




ܒ
ܕ


ܒ

ܘ



ܘ

ܘ

ܕ



ܘ








ܘ

ܕ

ܕ




ܘ


ܘ







ܒ
ܕ



ܕ



ܘ

ܘ

ܠ
ܘ

ܘ

ܕ


ܒ
ܕ
ܘ

ܘ




ܕ



ܕ
ܘ



ܠ
ܒ
ܘܒ
ܘܠ




ܘ
ܒ










ܕ


ܒ
ܕ
ܘ


ܠ

ܕ
ܘ



ܕ

ܕ
ܘ




ܘ



ܕ


ܘ

ܕ
ܘ
ܘ




ܘ


ܒ
ܘܒ
ܕ
ܘ





ܘ
ܠ

ܕ


ܘ
ܕ
ܘܠ
ܘܠ
ܘܠ
ܘܠ
ܘܠ
ܘܠ





ܕ
ܘ




ܘ
ܕ


ܘ


ܕ
ܒ

ܘ





ܠ





ܘ
ܘ


ܘ
ܒ
ܘ




ܕ
ܕ
ܘ
ܘ
ܘܕ

ܘ

ܘ



ܘ


ܠ


ܘ
ܕ




ܠ
ܘ

ܕ
ܕ

ܕ

ܕ


ܘ

ܘ
ܠ
ܘܠ
ܘܠ
ܘ
ܘ

ܘ

ܠ

ܘ


ܕ




ܠ



ܘ






ܕ
ܕ




ܠ

ܘ

ܕ


ܘ



ܕ

ܒ
ܘ



ܕ
ܘ


ܕ

ܕ







ܘ


ܕ

ܠ









ܒ
ܘ


ܕ


ܘ



ܘ
ܠ

ܕ
ܘ




ܕ
ܘ

ܒ
ܘ






ܠ

ܕ



ܘ







ܕ
ܘ

ܕ


ܕܠ

ܘܠ





ܘ






ܕ


ܒ

ܘ
ܘ



ܘܠ
ܕ





ܘ



ܘ

ܒ

ܘ


ܕ
ܘ

ܠ
ܘ
ܒ

ܘ

ܠ
ܘ

ܠ

ܘ


ܒ
ܘ
ܠ
ܘ


ܘ




ܘ


ܘ



ܕ
ܘ



ܘ


ܘ

ܘ

ܒ

ܘܒ
ܕ
ܘ


ܠ
ܠ
ܘ


ܕ

ܒ


ܠ
ܠ
ܘ

ܕ




ܠ
ܘ
ܠ

ܕ
ܘ


ܘ
ܠ

ܘܠ

ܘ

ܒ

ܘ

ܘ

ܠ
ܘ


ܘ
ܘ
ܠ
ܘ
ܒ
ܕ


ܒ



ܘ



ܕ
ܕ

ܒ

ܠ



ܘ
ܒ

ܕ





ܕ



ܠ
ܘ


ܘ
ܠ
ܘ
ܕ


ܕ


ܒ



ܘ

ܠ
ܘ




ܘ






ܘ

ܠ
ܘ

ܒ

ܕ
ܘ

ܒ
ܘ
ܒ
ܘ








ܕ
ܠ


ܘ
ܠ



ܕ
ܒ
ܘ
ܘ


ܘ
ܠ

ܕ


ܘ
ܕ



ܕ
ܒ



ܘ

ܘܠ









ܘ


ܕ










ܒ


ܕ

ܒ



ܘ





ܘ

ܠ



ܕ

ܠ
ܘ

ܒ

ܘ

ܒ
ܕ
ܘ



ܘ







ܒ
ܕ


ܕ
ܒ
ܕ
ܒ
ܘ



ܒ
ܘ

ܕ



ܒ



ܕ

ܕ
ܘܕ
ܘܕ
ܘ






ܕ
ܒ
ܘ








ܕ







ܕ
ܕܒ
ܘ

ܘ
ܕ

ܘ


ܠ
ܠ

ܕ



ܕ



ܘ

ܠ


ܘ


ܒ


ܕ

ܒ

ܕ




ܘ
ܘ
ܒ
ܕ
ܘܒ
ܘܒ





ܕ
ܠ

ܕ










ܕ
ܒ
ܒ



ܕ


ܘ

ܒ
ܕ
ܘ
ܕ




ܘ

ܠ




ܘܒ


ܠ


ܠ



ܕ


ܕ

ܕ


ܕ





ܘ


ܒ

ܘ

ܠ
ܘ

ܒ

ܘ

ܘ

ܕ

ܠ
ܕ

ܕ
ܒ
ܕ



ܒ










ܕ
ܘ
ܕ
ܕ

ܕ
ܕ



ܠ




ܕ
ܕ
ܒ




ܕ

ܕ


ܠ
ܒ
ܕ

ܠ







ܠ
ܕ






ܕ


ܘ

ܠ
ܕ

ܕ


ܕ
ܘ
ܕ

ܠ
ܕ





ܘ


ܒ


ܕ

ܕ

ܘ

ܕ



ܕ






ܕ










ܘܕ

ܒ
ܘܒ

ܒ


ܕ






ܠ



ܕ

ܘ

ܠ
ܕ



ܕ

ܕ

ܘ
ܘ

ܒ

ܕ
ܘ

ܘ





ܒ
ܘ



ܘ




ܘ
ܕ

ܒ
ܘ

ܕ
ܘܠ




ܕ
ܘ






ܘܠ
ܕ




ܕ
ܘ
ܒ

ܘ

ܘ


ܘ

ܠ


ܘ


ܘ
ܕ





ܕ

ܕ

ܘ


ܠ


ܘ




ܘ



ܒ

ܘ






ܘ







ܘ

ܒ
ܘ

ܒ



ܠ
ܕܒ
ܘ

ܒ
ܕ
ܘ


ܠ



ܘ

ܠ


ܘ






ܠ
ܕ



ܠ
ܘ
ܠ
ܘܠ
ܘ

ܠ

ܘ
ܕ


ܘ

ܕ




ܠ
ܕ
ܘ




ܘ




ܕ



ܘ

ܠ
ܕ

ܕ


ܕ



ܕ






ܒ

ܘ


ܘ

ܘ

ܘ


ܒ







ܕ

ܕ



ܒ


ܘܒ


ܠ
ܕ




ܘ
ܕ


ܘ




ܘ
ܘ




ܕ
ܘ




ܕ

ܒ






ܠ
ܕ


ܕ
ܒ
ܕ





ܘ
ܘ




ܘ
ܘ


ܠ
ܘ



ܘ

ܕ

ܒ


ܘ
ܘ


ܕܒ
ܕ

ܕ

ܕ


ܠ

ܘܠ
ܘ
ܘ


ܕ

ܕ











ܒ
ܕ






ܘ


ܕ
ܘ


ܕܒ

ܕ


ܕ










ܕ
ܕ





ܕ







ܠ

ܕ
ܕ
ܕ
ܒ







ܒ


ܕ










ܘ






ܕ
ܒ


ܘܒ
ܕ


ܕ


ܘ





ܕ





ܕ


ܘ



ܘ

ܕ


ܠ
ܘܒ

ܕ

ܘ

ܕ


ܘ



ܠ
ܒ

ܕ


ܠ
ܘ

ܘ


ܕ




ܕ

ܕ
ܘ





ܘ

ܕ
ܒ
ܘ

ܕ




ܘ

ܒ

ܘ

ܠ

ܘ
ܠ
ܘ


ܕ
ܒ

ܘ

ܕ





ܘ




ܕ




ܘ



ܕ
ܘ



ܕ
ܕ







ܠ

ܘ





ܘ



ܒ


ܘ


ܘ


ܕ



ܘ


ܠ


















ܘ









ܘ


ܒ


ܠ

ܕ


ܘ







ܕ
ܘ








ܘ
ܘ



ܕ


ܕ

ܘ

ܕ

ܘ

ܠ
ܘ

ܠ

ܘ




ܕ

ܠ
ܘ







ܒ





ܒ
ܘ



ܘ
ܒ


ܕ
ܠ






ܘ
ܕ


ܕ
ܘ





ܕ

ܠ
ܠ
ܕ

ܕ
ܕ
ܒ







ܠ
ܘ


ܘ

ܠ









ܘ


ܘ

ܕ










ܠ
ܠ


ܘ



ܘ






ܕ





ܠ
ܘ




ܕ

ܠ
ܘ
ܕ


ܒ





ܕ









ܘ



ܘ








ܘ

ܒ

ܠ
ܘ





ܘ

ܘ





ܒ


ܕ


ܘ


ܒ

ܘ



ܘ




ܠ
ܕ

ܘ
ܒ
ܕ
ܠ
ܕ









ܒ
ܠ
ܕ

ܕ
ܘ



ܕ

ܘ








ܕ


ܠ
ܒ
ܘ








ܕ
ܠ

ܕ

ܘ





ܕ



ܕ

ܒ
ܘܒ
ܘ







ܠ





ܠ

ܘ


ܘ







ܕ

ܒ




ܕ

ܘ

ܕ
ܘ





ܕ
ܠ
ܘ

ܘ

ܘ

ܘ
ܘ




ܕ

ܒ
ܘ



ܒ
ܕ


ܕ

ܕ
ܘ



ܕ


ܘ





ܕ

ܠ

ܕ

ܠ

ܒ

ܠ






ܕ


ܠ






ܘ


ܠ

ܕ

ܒ



ܕ

ܘ








ܕ



ܠ

ܕ

ܠ

ܘ


ܕ

ܘ
ܕ



ܒ
ܘ


ܒ
ܘ

ܠ
ܘ

ܠ
ܠ
ܘ



ܘ


ܕ




ܘ


ܘ


ܒ

ܠ
ܘܕ


ܘ
ܒ

ܒ

ܒ
ܕ
ܘ


ܘ
ܒ
ܘ

ܒ
ܕ

ܒ
ܘ




ܕ






ܠ
ܘ



ܒ
ܠ
ܘ


ܠ



ܕܒ

ܘܒ
ܘܒ







ܘ
ܒ

ܘܒ
ܕ
ܕ


ܘ
ܕ



ܒ




ܕ
ܒ

ܘ


ܕ

ܕ

ܒ
ܘ


ܘ








ܘ

ܘ


ܘ

ܕ
ܒ
ܘܒ
ܘ







ܒ

ܕ





ܒ

ܘܒ
ܕ




ܒ

ܘ
ܘ
ܘ
ܒ
ܘ


ܕ
ܒ



ܕ



ܘ




ܕ

ܕ


ܕ

ܘ



ܘ


ܠ
ܘ







ܘ


ܘ

ܕ








ܠ

ܠ
ܘ


ܘ
ܘ


ܘ






ܘ

ܠ

ܘ


ܘ
ܘ
ܠ
ܘܠ
ܘ



ܘ

ܒ

ܘ

ܒ



ܒ









ܒ






ܕ





ܕ

ܘ

ܘ




ܘ

ܘ



ܒ
ܘܒ







ܕ
ܒ

ܠ


ܒ
ܕ

ܘ


ܘ


ܘ
ܘ


ܘ



ܘ

ܠ


ܘ


ܠ

ܘ
ܠ
ܕ



ܒ
ܕ


ܕ



ܘ



ܕ






ܘ

ܕ
ܠ

ܕ


ܘ


ܕ
ܘ

ܠ
ܘܠ




ܒ
ܘ
ܠ


ܠ
ܕ
ܒ

ܘ
ܘ

ܕ
ܘ






ܘ



ܘ



ܒ

ܘ

ܠ

ܘ





ܘ




ܕ

ܘ
ܕ
ܘ
ܕ
ܘ


ܕ



ܘ
ܘ



ܕ



ܕ
ܘ
ܘ
ܕ





ܕ









ܘ


ܠ
ܘ


ܒ
ܕ

ܕ



ܕ



ܘ


ܕ


ܘ
ܘ


ܕ
ܘ


ܘ
ܕ

ܕ



ܘ



ܒ










ܘ






ܕ









ܘ



ܕ




ܕ





ܕ



ܕ


ܘ



ܕ


ܒ



ܕ

ܠ
ܘ


ܘ


ܘ


ܕ

ܘ
ܠ
ܕ
ܘ


ܘ





ܕ
ܘܠ


ܠ











ܘ


ܕ


ܘ




ܘ

ܠ
ܘ

ܘ



ܘ



ܘ



ܘ

ܕ

ܠ
ܘ




ܕ

ܠ

ܕ
ܠ

ܕ






ܕ



ܕ
























ܠ


ܕ

ܘܒ




ܒ







ܘ




ܘܠ






ܠ

ܘ
ܠ
ܕ



ܒ
ܕ

ܕ


ܘ



ܘ



ܘ


ܕ
ܘ



ܘ
ܕ


ܕ








ܘ
ܒ

ܕ



ܒ

ܒ


ܕ

ܘ






ܕ
ܠ

ܘ


ܘ
ܒ




ܕ
ܘ



ܒ
ܕ
ܒ

ܕ




ܕ



ܕ

ܕ

ܒ
ܕ
ܘܒ
ܘ
ܕ

ܘ
ܠ
ܕ



ܕ


ܘ




ܕ
ܒ

ܕ
ܘܕ

ܠ




ܘ



ܠ

ܘ
ܕ

ܒ


ܠ




ܕ


ܕ


ܕ

ܘ



ܕ


ܘ
ܕ
ܘ
ܠ
ܕ
ܕ



ܕ
ܘܕ
ܘ



ܕ
ܕ
ܒ



ܘ








ܕ


ܕ


ܘ
ܘ



ܕ

ܕ



ܕ
ܕ







ܒ

ܘ

ܠ
ܘ







ܕ


ܕ


ܕ


ܕ



ܕ
ܒ
ܕ


ܘ


ܕ


ܘ

ܠ
ܘܠ
ܕܒ
ܕ



ܕ
ܘ


ܠ




ܕ



ܕ



ܘ

ܘ




ܠ

ܕ


ܒ

ܒ
ܕ




ܕ

ܠ
ܘ

ܒ

ܘ



ܘ


ܘ

ܘ

ܕ


ܕ

ܘ
ܕ
ܘ

ܕ
ܘ


ܕ





ܘ
ܘ


ܕ


ܠ
ܕ
ܘܕ
ܘ





ܕ
ܕ








ܘ


ܠ
ܘ
ܒ


ܕ






ܘ


ܕ
ܕ


ܘ


ܕ

ܕ

ܘ





ܘ
ܠ
ܕ
ܘ



ܒ

ܕ
ܘ

ܕ
ܠ

ܘ
ܠ
ܕ

ܘ



ܕ


ܘ

ܘ



ܠ


ܕ



ܕ


ܘ

ܕ
ܕ

ܕ

ܒ



ܒ
ܕ






ܠ

ܕ
ܒ



ܕ




ܕ

ܕ
ܠ
ܘ





ܘ
ܠ
ܘ

ܕ

ܠ



ܠ


ܕ



ܕ






ܠ
ܘ
ܠ
ܕ
ܘܠ


















ܘ




ܠ
ܘ



ܘ




ܘ



ܕ
ܘ

ܘ


ܘ



ܠ
ܕ

ܕܒ
ܘ
ܠ
ܠ
ܘ

ܠ
ܘ

ܕ

ܘ


ܕܒ



ܠ

ܕ


ܘ

ܒ
ܕ
ܘܒ
ܘ



ܠ
ܘ


ܠ
ܠ
ܠ
ܘ



ܠ
ܘ




ܒ
ܘ






ܒ


ܘܒ




ܠ

ܘ


ܕ


ܘ

ܒ
ܕ


ܒ

ܘ


ܒ







ܕ

ܠ



ܕ
ܠ
ܕ

ܕ
ܒ
ܘ
ܒ

ܘ
ܠ
ܕ
ܒ







ܕܒ

ܕ




ܕ


ܘ
ܒ
ܠ

ܕ
ܘ

ܕ

ܠ


ܠ

ܠ

ܘ


ܕ
ܘ
ܘ


ܘ



ܕ
ܕ



ܠ
ܕ
ܘ













ܠ
ܘ
ܒ

ܕܠ


ܕ







ܘ

ܒ

ܘ



ܕ


ܕ

ܠ

ܘ

ܒ

ܘ
ܒ
ܘ
ܘ



ܘ



ܘ




ܘ

ܘ

ܘ




ܘ

ܘ
ܘ






ܕ


ܕ

ܒ




ܕ


ܘ



ܘܕ


ܠ
ܕ
ܘ




ܘ

ܘ









ܘ


ܒ
ܕ


ܘ


ܕ

ܘ

ܕ



ܘ



ܠ
ܕ

ܕ

ܕ


ܕ




ܘ
ܘ
ܒ
ܕ
ܘ
ܕ

ܕ

ܘ

ܕ
ܘܒ






ܒ
ܘ






ܕ





ܘ


ܕ







ܘ


ܒ
ܘ

ܘ

ܘ




ܕ

ܘ
ܘ







ܘ



ܠ
ܘܠ
ܘ


ܠ

ܘ










ܕ






ܘ



ܠ
ܘ
ܕ
ܘ



ܘ

ܒ
ܘ
ܕ



ܘ


ܘ


ܘ
ܠ

ܕ
ܘ

ܕ



ܕ
ܕ



ܕ
ܒ






ܕ
ܘ


ܘ








ܘ



ܕ

ܘ

ܕ
ܘ
ܕ


ܠ

ܒ


ܕ
ܘ
ܒ
ܘ
ܘ
ܕ


ܘ


ܘ



ܠ


ܕ

ܘ

ܠ

ܕ




ܒ
ܕ

ܘ

ܘ
ܕ

ܘ
ܕ


ܘ


ܕ

ܘ
ܘ



ܘ
ܠ



ܕ


ܠ
ܘܠ
ܠ

ܕ


ܘ
ܕ
ܘ



ܘ

ܘ




ܕ


ܠ
ܘ


ܒ

ܠ
ܘ

ܠ




ܕ
ܒ
ܕ
ܘ



ܘ

ܠ


ܠ






ܕ



ܕ





ܠ

ܕ


ܘ


ܘ


ܠ
ܘܠ
ܘ

ܕ


ܕ








ܕ



ܕ

ܕ
ܠ





ܕ



ܒ
ܕ
ܘ

ܘ

ܕ


ܘ


ܕ

ܘ
ܕ




ܠ


ܕ
ܘ

ܕ

ܘ

ܘ



ܠ
ܘ
ܒ



ܘ
ܘ

ܘ
ܕ

ܒ
ܘ



ܕ

ܘ
ܒ
ܕ


ܘ

ܒ



ܘ

ܠ

ܕ
ܘ


ܘ

ܠ





ܘ
ܠ

ܕ
ܘ
ܠ
ܘ
ܒ
ܘ
ܘ
ܕ

ܘ



ܕ
ܘ




ܕ


ܕ



ܘ

ܘ

ܘ



ܘ
ܕ




ܕ


ܠ
ܘ
ܘ




ܒ
ܕ
ܘܒ




ܘ

ܒ


ܘ


ܒ
ܕ
ܘ


ܠ
ܘ

ܘ





ܠ

ܘ



ܘ


ܠ





ܕ


ܘ
ܘ

ܠ

ܘ

ܘ
ܕ
ܠ

ܕ









ܕ


ܠ


ܕ
ܠ

ܘ
ܠ
ܕ



ܕ
ܠ

ܕ
ܘ









ܕ








ܕ


ܕ

ܕ




ܕ
ܘ
ܕ

ܠ




ܕ



ܕ
ܘ




ܒ
ܕ
ܕ
ܒ



ܘ

ܕ
ܘ



ܕ




ܕ
ܘ


ܕ





ܘ








ܘ


ܠ
ܕ



ܠ
ܘ





ܘ




ܕ

ܕ






ܠ
ܕ
ܠ

ܕ
ܒ
ܕ
ܕ




ܘ





ܕ





ܕ
ܕ


ܕ

ܘ

ܒ

ܕ

ܠ
ܕ



ܒ


ܕ
ܘ
ܘ


ܘ



ܕ







ܕ
ܒ




ܘ

ܕ

ܒ
ܕ
ܕ
ܒ

ܕ







ܕ
ܒ
ܕ

ܘ
ܘ
ܕ


ܒ

ܕ





ܘ






ܕܠ





ܘ
ܕ





ܘ

ܕ



ܘ


ܘ

ܕ

ܠ
ܕ
ܘܠ




ܠ

ܕ
ܘ






ܘ



ܕ


ܘ




ܘ

ܒ





ܕ

ܕ


ܕ



ܘ


ܕ


ܠ
ܕܠ










ܕ
ܕ

ܠ
ܕ
ܠ

ܠ
ܕ
ܘ





ܘ
ܠ
ܘ

ܕ

ܠ
ܕܠ
ܘ
ܕ


ܒ





ܠ
ܕ
ܘܠ


ܕ


ܠ
ܘ



ܘ

ܘ



ܘ




ܕ
ܘ

ܠ

ܘ



ܘ
ܕ
ܘ
ܘ

ܠ
ܕ
ܘ



ܕ



ܘ




ܕ



ܠ
ܕ

ܠ
ܘ




ܘ
ܒ




ܘ




ܕ
ܒ
ܘܒ
ܕ

ܒ
ܘ

ܕ







ܘ


ܠ






ܘ

ܘ
ܕ

ܘ

ܒ
ܘ


ܘ
ܒ
ܕ

ܘ
ܘ
ܕ
ܘ


ܘ



ܒ

ܕ

ܒ

ܕ


ܕ





ܠ
ܕ
ܘ


ܘ
ܕ


ܕ


ܒ




ܒ
ܕ





ܘ

ܘ
ܘ
ܕ



ܕ



ܒ
ܕ
ܘ


ܒ

ܘ

ܘ

ܠ


ܘܠ


ܕ


ܒ
ܘ
ܕ


ܕ

ܠ




ܘ
ܠ
ܕ

ܕ

ܘ

ܕ



ܘ




ܘ
ܘ



ܘ

ܘ










ܕ

ܕ







ܕ

ܘ
ܘ
ܘ
ܕ


ܕܒ




ܠ

ܕ
ܒ
ܕ




ܕ

ܒܕ





ܘ



ܘ


ܒ
ܘ


ܘ

ܘ






ܠ
ܕ





ܠ



ܘ

ܘ

ܠ
ܘ
ܠ
ܘ
ܠ



ܕ

ܕ

ܘ


ܘ

ܠ
ܘܠ







ܘ
ܠ

ܘ


ܠ




ܠ
ܘ


ܠ

ܘܠ
ܘܠ




ܕ
ܘ


ܕ
ܒ
ܘ


ܕܒ


ܠ
ܠ
ܕ
ܘ

ܒ






ܘ
ܘ


ܠ

ܕ

ܘ

ܒ
ܕ


ܠ
ܘ

ܒ


ܕ


ܠ
ܘ


ܒ
ܘ

ܠ

ܕ



ܠ
ܕ
ܠ

ܕ
ܘ






ܕ


ܘܕ

ܕ
ܠ
ܘ











ܘ


ܠ
ܕ

ܕ


ܒ
ܕ



ܠ
ܘ


ܘ
ܠ
ܘܠ

ܘ
ܕ

ܘ
ܘ



ܘ
ܕܒ



ܘ



ܘ

ܒ

ܘ







ܕ
ܘ



ܠ

ܘ

ܠ



ܘ

ܘ

ܘ



ܕ







ܕ



ܕ
ܘ
ܕ


ܠ

ܘ

ܕ

ܕ



ܘ
ܕ



ܘ





ܘ






ܕ







ܕ


ܕ
ܘ
ܘ
ܕ
ܕܒ


ܘ


ܕ


ܘ





ܕ
ܒ

ܘ




ܠ

ܕ



ܕ

ܕ




ܠ

ܒ
ܕ



ܕ

ܘ


ܘ

ܠ
ܘܠ
ܕ



ܕ

ܒ

ܘ
ܒ
ܘ
ܕ


ܘ









ܠ



ܠ
ܘܠ


ܕ


ܕ
ܕ



ܘ

ܕ

ܕ
ܘ

ܕ

ܘ

ܕ

ܕ
ܠ
ܘ


ܕ




ܕ






ܕ





ܕ


ܠ
ܕ







ܕ



ܕ
ܘ

ܘ
ܕ
ܘ






ܒ





ܒ
ܕܒ





ܘ






ܘ
ܠ


ܘ
ܠ
ܕ

ܘܠ

ܕ


ܒ
ܘ

ܒ


ܘ
ܘ
ܠ
ܕ
ܒ
ܘܒ
ܘܒ

ܕ




ܕ


ܘ
ܒ
ܘ



ܕ

ܘ


ܕ









ܘ

ܘ



ܘ


ܕ



ܕ


ܘ

ܠ
ܘܠ
ܕ
ܒ







ܠ
ܕ
ܘ

ܕ




ܠ


ܕ
ܕ

ܕ
ܘ

ܘ

ܘ

ܕ








ܒ


ܕ

ܠ
ܘ


ܘ

ܘ


ܘ
ܘܒ


ܠ
ܘ

ܕ

ܘ

ܕ



ܘ






ܒ





ܕ
ܕ



ܘ


ܒ
ܘ

ܘ




ܕ
ܘ



ܠ

ܘ
ܠ
ܕܒ

ܕ


ܕ
ܘ






ܕ
ܠ

ܕ






ܕ


ܕ




ܒ
ܘ









ܘ

ܠ
ܘ
ܒ
ܘ

ܠ




ܠ
ܘ




ܠ
ܕ
ܘ

ܒ
ܘܒ
ܘ

ܘ

ܠ

ܘܠ






ܕ


ܕ


ܘ


ܘ

ܕ

ܘ




ܠ



ܕ

ܘ



ܕ

ܒ




ܠ
ܕ

ܘ


ܒ


ܘ

ܕ



ܕ

ܘ
ܕܒ




ܒ
ܘ

ܒ



ܒ
ܘܒ

ܘ


ܕ
ܕ


ܕ
ܒ
ܘ

ܠ



ܕ


ܠ
ܘ



ܕ
ܘ





ܠ

ܘܒ
ܕ

ܠ




ܕ
ܘ



ܕ
ܠ
ܘ








ܠ
ܠ

ܕ
ܕ

ܕ

ܘ


ܘ
ܠ
ܘ

ܠ


ܠ

ܘ

ܠ
ܕ


ܕ
ܘ




ܒ



ܘ
ܒ
ܕ
ܠ


ܕ




ܕ




ܘ





ܕ


ܘ



ܕ









ܕ



ܘ


ܕ

ܘ


ܘ

ܘ


ܘ
ܕ

ܕ


ܕ
ܒ



ܒ
ܘ

ܘ
ܕ

ܠ





ܕ



ܕ
ܘ

ܠ


ܒ
ܕ

ܘ



ܘ
ܘ

ܘ




ܕ

ܘ


ܕ
ܘ




ܘ

ܘ

ܠ




ܒ
ܕ

ܕ

ܘ
ܒ

ܘ


ܕ



ܕ

ܠ
ܘܠ
ܘ


ܠ
ܘ

ܠ
ܘܠ
ܕ
ܘ

ܕ



ܠ

ܕ

ܘ



ܕ


ܠ
ܘܠ

ܕ

ܘ







ܘ
ܕ

ܘ







ܘ
ܠ


ܕ











ܒ

ܕ

ܘ

ܒ
ܘܒ
ܕ

ܘ


ܘ

ܠ
ܘ



ܘ




ܘ

ܕ

ܘ



ܘ
ܕ

ܘ




ܘ
ܕ

ܕ



ܘ
ܕ


ܕ

ܕ


ܘ

ܒ

ܘ



ܠ

ܕ

ܕ


ܘ


ܘ
ܘ


ܘ


ܕ
ܘܕ
ܘ

ܠ
ܘ






ܠ

ܕ
ܘ




ܒ


ܘ

ܘ
ܘ


ܕ
ܘ



ܘ
ܒ

ܒ





ܘ



ܘ


ܘ


ܠ
ܘ


ܘ


ܘ

ܒ
ܕ
ܘ




ܠ

ܕ
ܠ


ܠ

ܘ










ܠ
ܕ


ܕ
ܘ


ܒ



ܕ


ܠ


ܠ

ܘ


ܘ









ܘ


ܘ
ܠ


ܕ

ܘ

ܕ


ܘ

ܘ

ܕ
ܘ



ܘ







ܘ

ܠ
ܘ

ܘ
ܘ


ܘ

ܘ
ܠ

ܕ


ܕ
ܘ


ܕ


ܘ








ܘ
ܕ


ܕ
ܘܕ



ܘ



ܕ


ܘ


ܘ
ܠ
ܘܠ
ܘ



ܕ



ܘ




ܘ


ܘ





ܕ
ܘ


ܘ

ܠ
ܘ
ܘ



ܕ
ܘ

ܕ



ܘ

ܠ
ܘ






ܠ
ܘܠ
ܕ


ܘ



ܕ



ܕ

ܕܠ


ܘ

ܠ

ܘ


ܘ



ܕ



ܕ






ܕ
ܘ




ܘ



ܘ


ܘ







ܒ

ܠ
ܘܠ
ܠ

ܘ

ܠ


ܠ
ܕ





ܕ



ܕ

ܒ
ܘ










ܕ



ܘ


ܘ





ܘ

ܘ



ܕ

ܕ
ܕ



ܒ



ܠ
ܘ

ܠ
ܘܠ
ܠ
ܘܠ


ܕ

ܠ
ܘ


ܒ


ܘ
ܘ
ܕ

ܠ



ܠ

ܘ








ܘ
ܕܒ








ܒ


ܒ



ܕ



ܘ

ܒ


ܘ

ܕ


ܘܒ


ܕ


ܘ

ܕ

ܕ
ܘ
ܕ




ܘ









ܘ


ܕ



ܕܠ
ܘܠ



ܘ
ܘ
ܠ

ܕ





ܠ




ܕ






ܒ
ܘ
ܠ






ܘ
ܕ
ܠ








ܠ
ܘܠ


ܘ


ܒ






ܕܒ


ܒ





ܘ






ܕ


ܕ



ܕ







ܠ






ܕ

ܘ

ܕ

ܘ

ܕ
ܘܕ
ܒ
ܕ



ܘ




ܘ




ܕ

ܠ

ܘ
ܘ





ܕ
ܕ





ܘ

ܒ
ܘ

ܕ
ܕ
ܕ

ܠ
ܘ
ܘ




ܕ










ܘ
ܘ

ܕ



ܕ

ܕ




ܕ





ܠ
ܕܠ

ܠ

ܠ
ܕ
ܒ
ܘܒ
ܕ




ܕ


ܘܒ


ܠ

ܕ

ܒ



ܕ

ܕ

ܕ


ܒ
ܒ


ܕ
ܘ
ܠ

ܠ
ܒܕ



ܘ


ܕ





ܘ


ܒ





ܘ




ܘ


ܘ








ܕ
ܘ

ܕ


ܘ

ܘ






ܠ
ܘ




ܕ


ܕ




ܕ
ܒ





ܕ

ܘ


ܕ



ܕ




ܘ

ܘ
ܕ





ܘ


ܒ



ܘ

ܒ
ܒ

ܘ

ܠ
ܘܠ
ܘ





ܘ


ܒ



ܕ



ܘ





ܕ


ܘ

ܘ











ܘ


ܘ
ܠ
ܕ
ܕ


ܕ



ܘ


ܠ
ܘ




ܒ

ܘ


ܘ



ܘ
ܒ
ܘ
ܘ

ܒ
ܠ




ܘ


ܕ


ܘ


ܠ
ܘ



ܒ






ܘ

ܒ
ܘ



ܕ
ܘ




ܕ





ܘ




ܕ
ܠ



ܠ
ܕ

ܠ
ܘ



ܕ

ܘ


ܠ



ܕ

ܕ

ܕ




ܒ









ܘ

ܘ











ܕ

ܕ

ܘ




ܘ



ܠ

ܕ
ܘ




ܘ


ܒ
ܘ







ܠ
ܘ
ܒ
ܕ
ܠ
ܘ


ܘ



ܒ

ܕ



ܘ
ܠ
ܘ

ܠ
ܘ



ܘ


ܕ

ܘ



ܕ


ܕ
ܕ
ܒ

ܘ





ܘܠ
ܘܠ


ܒ
ܘ

ܒ
ܘ
ܠ
ܘ
ܘ
ܒ
ܕ

ܘ

ܠ
ܘ





ܘ


ܒ
ܕ
ܘܕ



ܠ

ܘ

ܕ



ܕ




ܘ

ܒ
ܘ

ܒ

ܠ



ܠ
ܕ
ܘ

ܒ
ܘ

ܘ











ܕ
ܘ

ܒ

ܒ
ܘ


ܘ

ܠ
ܘ


ܕ
ܘ

ܕ
ܠ


ܘ
ܠ
ܕ
ܘ



ܒ

ܠ
















ܕ

ܘ



ܒ


ܒ

ܘ
ܠ
ܘ

ܠ

ܕ

ܕ


ܕ

ܕ

ܘ

ܘ



ܕ




ܘܒ


ܒ
ܕ






ܕ
ܠ



ܕ
ܒ
ܕ

ܕ


ܘ



ܒ
ܕ


ܘ



ܘ

ܕ

ܘ

ܒ

ܘ







ܘ


ܠ
ܘ


ܒ


ܘ



ܕ
ܘ



ܘ
ܘ
ܠ
ܕ


ܕ



ܘ

ܠ
ܘ



ܒ
ܕ
ܕ

ܘ




ܕ

ܕ

ܕ
ܒ

ܘ
ܘ




ܒ
ܕ

ܕ


ܕ






ܘ


ܘ



ܘ










ܕ

ܘ


ܕ
ܒ
ܕ



ܕ









ܒ
ܕ

ܕ






ܕ




ܕ


ܕ


ܘ



ܘ

ܠ


ܘܠ






ܘ



ܕ




ܘ

ܘ

ܘ

ܘ




ܘ


ܠ

ܘ
ܕ
ܒ
ܘ



ܘ


ܕ


ܘ


ܕ


ܘ

ܘ
ܒ
ܕ







ܘ




ܘ

ܘ



ܘ
ܒ



ܘ

ܕ






ܒ
ܕ
ܒ

ܘܒ
ܘ
ܠ
ܘ
ܕ
ܕ
ܠ


ܕ


ܘ





ܕ


ܠ
ܠ
ܘܠ




ܒ



ܒ





ܕ







ܕ


ܕ


ܕ
ܠ
ܘ

ܠ






ܠ


ܘܠ
ܕ

ܘ




ܕ





ܘ



ܘ

ܕ


ܠ



ܠ
ܕ




ܘ


ܕ



ܕܒ


ܘ




ܘ




ܕ







ܘ


ܕ

ܘ




ܘ




ܘ

ܘ



ܕ
ܘ


ܘ

ܘ
ܠ
ܘ


ܠ
ܘܠ




ܕ
ܘ


ܕ
ܠ
ܘ

ܘ

ܕ

ܕ




ܕ


ܕ
ܠ


ܕ

ܒ



ܘ














ܕ
ܕ




ܠ

ܕ

ܘ



ܘ

ܕ

ܠ
ܘ

ܕ



ܒ




ܕ


ܕ
ܘ


ܕ








ܕ

ܠ
ܕ
ܕ

ܕ

ܘܠ
ܕ




ܕ




ܠ


ܕ

ܘ


ܒ


ܠ





ܘ

ܠ




ܘ








ܒ



ܘ



ܘ

ܕ



ܒ
ܕ


ܠ


ܕ

ܒ

ܕ


ܕ

ܕ



ܕ

ܕ

ܘ
ܕ

ܘ



ܠ
ܘ
ܕ



ܠ
ܘ

ܘ

ܘ


ܠ
ܘ


ܠ

ܘ

ܒ



ܠ

ܘ











ܠ
ܠ
ܘ
ܕ

ܠ
ܘ


ܠ

ܕ


ܘ
ܘ
ܕ

ܘ
ܕ


ܘ
ܕ

ܘ


ܘ



ܘ

ܒ






ܕ


ܕ
ܘ
ܒ
ܘ
ܠ
ܠ

ܘ



ܘܒ
ܕ
ܒ


ܕ






ܕܠ



ܕ

ܘ

ܠ

ܠ
ܕ
ܘ



ܕ

ܒ

ܕ


ܘ



ܕ


ܒ
ܘ
ܘ
ܒ




ܒ

ܘܒ





ܘ


ܘ


ܠ

ܘ
ܘ



ܕ







ܘ
ܘ


ܕ

ܘ

ܕ
ܒ
ܘ
ܠ


ܘ





ܠ
ܘ
ܠ
ܕ

ܕ



ܕ
ܠ









ܒ






ܒ
ܘ
ܠ
ܘ

ܠ





ܘ
ܠ


ܠ
ܘ
ܒ
ܘܠ


ܠ




ܠ
ܕ
ܠ





ܕ

ܕ


ܕ
ܒ

ܘ




ܠ
ܕ
ܕ
ܘ







ܕ


ܕ
ܠ








ܠ
ܒ

ܘܒ
ܘܒ

ܕ


ܒ
ܕ
ܘ

ܒ
ܕ

ܠ
ܕ

ܘ
ܒ
ܘܒ



ܠ
ܘܠ


ܕ

ܘ
ܕܒ


ܘ



ܒ
ܘ

ܠ
ܘ








ܕ
ܒ



ܘ
ܕ
ܘ









ܕ

ܘ
ܕ



ܕ


ܕ
ܕ
ܘ



ܕ






ܕ



ܘ





ܕ
ܕ



ܕ



ܕ


ܕ


ܒ
ܘܒ


ܕ


ܕ

ܕ
ܠ
ܕ

ܕ
ܒ



ܕ

ܕ





ܕ



ܘ







ܕ
ܠ
ܕ





ܘ
ܕ



ܒ
ܘܒ

ܒ


ܠ


ܘ



ܠ
ܘܠ
ܕ
ܕ



ܘ












ܘ


ܕܠ
ܘܠ
ܕ




ܘ

ܕ

ܠ
ܘܠ
ܕ
ܕ
ܘܠ

ܕ


ܕ

ܕ
ܠ
ܕ



ܕ
ܘ





ܘ
ܘ


ܘ


ܒ
ܘ
ܘ









ܕ
ܕ


ܕ

ܘ

ܠ
ܘ

ܘ

ܠ

ܘܠ


ܠ
ܘ

ܠ
ܘ


ܕ
ܠ
ܘ

ܘ
ܘ




ܘ
ܠ
ܘ
ܠ
ܘ


ܠ





ܠ
ܠ

ܘ







ܘ



ܠ
ܒ
ܕ

ܠ
ܘ




ܕ
ܒ
ܘ




ܘ
ܘ

ܠ


ܘ





ܘ
ܘ
ܠ
ܘ
ܠ
ܘ

ܠ





ܘ
ܠ

ܘ

ܠ
ܕ
ܘ



ܘܠ


ܘ
ܠ
ܘ

ܒ
ܕ


ܕ



ܘ





ܕ

ܘ










ܕ


ܘ

ܘ

ܕ
ܕ
ܘ

ܕ
ܘ
ܘ



ܕ
ܕ

ܕ




ܒ
ܘ
ܒ

ܘ






ܘ

ܕ

ܠ


ܘ




ܕ

ܘ


ܠ




ܕ





ܕ
ܒ


ܕ

ܘ





ܘ
ܕ
ܕ

ܘ



ܘ

ܠ
ܘ














ܕ


ܘ



ܕ
ܒ
ܘ

ܠ



ܘܠ












ܘ


ܘ







ܕ

ܒ
ܒ
ܘ


ܠ
ܘ







ܒ

ܕ
ܘ



ܕ




ܕ

ܕ




ܕܒ



ܕ



ܘ
ܒ
ܕ




ܕ


ܕ
ܠ


ܕ





ܕ

ܕ


ܘ


ܘ



ܕ

ܘ
ܠ
ܕ
ܕ



ܘ
ܠ


ܘ



ܕ




ܕ



ܕ
ܘ

ܘ

ܘ





ܠ

ܠ

ܘ

ܘ

ܠ




ܕ
ܕ

ܕ

ܕ


ܘ


ܕ

ܕ


ܒ
ܘ



ܘ




ܘ







ܕ



ܒ

ܘ

ܘ


ܘ
ܠ

ܠ
ܘ
ܠ







ܠ

ܒ
ܘ

ܕ


ܠ
ܘ

ܘ


ܘ
ܠ
ܘ
ܠ


ܘ



ܘ



ܠ

ܠ
ܕ
ܕ



ܘ


ܠ
ܘܠ

ܘ

ܘ

ܠ
ܘܠ


ܕ


ܠ
ܘ


ܘ
ܘ
ܕ
ܒ

ܘ


ܕ
ܘ

ܘ







ܘ




ܠ



ܘ

ܕ
ܠ
ܘ


ܠ




ܕ






ܘ

ܘ

ܘ

ܠ
ܠ



ܠ


















ܕ



ܘ
ܠ














ܕ


ܕ







ܠ
ܠ
ܘ






ܘ



ܘ




ܘ


ܘ


ܒ
ܕ
ܘ

ܕ





ܘ





ܘ

ܒ
ܕ


ܒ




ܕ
ܘ

ܒ
ܕ
ܘ


ܕ


ܕ



ܘܠ



ܠ



ܘ

ܠ


ܘ


ܕ



ܘ

ܕ


ܕ


ܕܒ
ܕ
ܠ
ܕ




ܠ


ܘ

ܒ
ܘ


ܘ


ܠ
ܒ
ܕ









ܘ


ܘ

ܕ











ܘ



ܘ






ܕ


ܘ
ܕ








ܕ
ܕ


ܘ



ܘ




ܠ
ܘ





ܕ

ܕ
ܘ






ܕ


ܒ

ܕ

ܘ
ܠ
ܘ



ܒ

ܕ




ܕ


ܘ





ܘ
ܒ


ܘ

ܘ


ܕ

ܠ

ܘ
ܠ
ܘ



ܘ








ܕ
ܘ
ܘ





ܘ






ܘ

ܠ
ܠ
ܘ
ܒ
ܘ
ܒ




ܘ




ܕ


ܕ
ܘ





ܕ


ܠ

ܘ

ܒ

ܠ
ܕ


ܘ



ܕ

ܘ




ܘ

ܠ
ܕ
ܘ


ܕ
ܕ


ܘ


ܕ



ܠ
ܠ
ܠ
ܘ

ܠ

ܠ



ܘ




ܕ





ܠ
ܘ


ܘ


ܘ


ܠ


ܕ
ܠ
ܘ
ܕܒ


ܕ






ܘ

ܒ



ܠ
ܕ




ܕܠ

ܕ

ܕ
ܘ





ܘ









ܘ


ܘ






ܘ


ܘ

ܘ

ܒ


ܠ








ܘ




ܕ

ܠ
ܘ



ܕ


ܕ

ܘܠ



ܠ

ܕ


ܕ



ܘ
ܘ
ܕ


ܘ

ܕ
ܘ
ܠ
ܘ


ܘ


ܒ




ܒ






ܠ
ܘ


ܠ
ܕ


ܕ
ܠ


ܘ





ܕ


ܘ






ܕܒ





ܘ

ܕ
ܘ
ܕ




ܠ
ܕ









ܕ




ܕܠ
ܕ


ܘ


ܕ
ܕ

ܕ
ܘ
ܕ


ܒ







ܘ

ܕ
ܕ


ܘ




ܒ

ܘ
ܘ




ܕ

ܘ

ܘ




ܒ
ܘ


ܘ




ܕ
ܘ


ܘ



ܕ
ܒ











ܒ
ܘ









ܠ
ܘ
ܠ
ܕ



ܘ
ܠ
ܘ





ܠ
ܘ



ܕ
ܕ

ܒ



ܕ
ܒ

ܘ







ܘ

ܕ

ܘ


ܕ
ܠ




ܕ
ܒ






ܘ


ܘ

ܘ

ܕ


ܕ



ܕ
ܠ
ܘ


ܘ
ܕ


ܕ




ܕ


ܘ

ܕ



ܘ



ܕ


ܘ
ܠ
ܘ
ܠ
ܘ


ܠ


ܘ


ܠ







ܕ

ܘ

ܠ
ܘ


ܘ



ܘ

ܕ



ܕ


ܕ

ܘ
ܒ

ܠ
ܘ
ܠ

ܘ


ܕ


ܕ

ܘ




ܕ

ܕ
ܠ

ܠ




ܕ















ܒ
ܘ


ܕ

ܘ


ܕ
ܘ

ܘ
ܠ
ܘ

ܠ


ܕ


ܕ


ܘ
ܠ

ܘ





ܕ
ܠ
ܘ

ܘ
ܒ

ܕ



ܒ





ܕ
ܠ
ܘ



ܘ



ܕ



ܠ



ܠ




ܕ
ܘ



ܘ


ܕ

ܘ


ܠ

ܕ




ܠ
ܘ
ܕ

ܕ



ܘ
ܕ
ܠ

ܠ



ܘ



ܒ
ܕ





ܘ
ܠ
ܕ
ܘ







ܕ

ܠ
ܒ
ܘ
ܠ

ܘܠ



ܠ

ܕ
ܠ
ܘ
ܠ
ܘ

ܠ
ܘ

ܠ
ܘ





ܕ



ܘ

ܕ







ܕ

ܘ
ܕ
ܒ
ܕ
ܘ









ܘ


ܘ
ܠ


ܘ






ܘ
ܒ
ܕ


ܘ


ܠ

ܒ

ܘ
ܒ





ܕ


ܒ



ܕ
ܠ
ܒ


ܠ

ܕ

ܘ

ܠ

ܕܒ




ܕ
ܕ
ܘܠ

ܠ
ܘ


ܕ

ܕܒ




ܘܒ






ܘ
ܠ
ܕ

ܘ





ܕ




ܕ









ܕ


ܘ

ܠ
ܕ
ܘ

ܘ





ܕ

ܕ

ܘ











ܠ
ܕ





ܕ
ܠ
ܠ
ܘ

ܕ



ܒ
ܘ

ܕ


ܒ
ܘ
ܒ
ܘ
ܕ

ܒ



ܕ







ܕ
ܒ

ܕ



ܠ
ܕ



ܠ
ܕ
ܒ
ܘܒ
ܘ






ܕ



ܕ
ܕ

ܕ


ܕ
ܘܕ





ܕ





ܘ



ܠ







ܕ

ܘ

ܘ

ܒ







ܒ


ܕ


ܕ



ܕ

ܕ


ܘ

ܕ


















ܕ




ܕ

ܕ







ܕ


ܠ






ܕ
ܕ




ܘ
ܠ
ܕ
ܠ
ܒ
ܘܕ




ܕ


ܘ





ܘ

ܕ


ܘ

ܠ
ܘ



ܕ
ܘ




ܘ

ܘ

ܕ



ܘ
ܕ

ܘ
ܕ







ܕ













ܘ

ܘ








ܠ
ܕ





ܕ

ܒ

ܠ


ܘ


ܠ




ܠ
ܘ


ܘ
ܕ


ܘ







ܕ

ܠ




ܒ
ܕ
ܘ


ܕ

ܒ
ܘ


ܕ


ܕ

ܕ
ܒ


ܘ


ܕ

ܒ

ܘ








ܠ
ܘܠ




ܘ
ܕ
ܠ
ܘ



ܕ


ܘ

ܘ




ܕ


ܕ
ܘ




ܕ



ܒ
ܕ
ܘ
ܒ
ܘ
ܒ



ܕ

ܕ

ܒ


ܠ


ܕ
ܠ
ܘ






ܘ


ܕ






ܠ



ܠ

ܕ



ܘ





ܕ
ܠ












ܕ








ܕ








ܘ







ܘ





ܘ
ܠ
ܕ

ܕ
ܘ





ܠ

ܕ









ܘ

ܒ





ܘ
ܕ
ܘ
ܕ



ܘ

ܕ

ܠ
ܕ


ܠ

ܕ


ܘ
ܒ
ܘ


ܠ
ܒ


ܕ
ܘ

ܠ
ܕ

ܠ




ܘ
ܕ

ܠ
ܘ


ܘ




ܕ



ܕ











ܘ


ܕ

ܕ


ܕ

ܘ
ܕ





ܕ


ܠ
ܕ


ܕ
ܠ
ܘ






ܕ
ܠ
ܕ
ܘ
ܕ

ܕ


ܘ



ܕ
ܠ

ܘ

ܕܠ



ܘܠ



ܘ
ܒ

ܘ
ܠ



ܘ
ܕ
ܘ

ܘ

ܘ



ܘ

ܕ




ܕ



ܕ

ܒ
ܘ


ܕ


ܠ
ܕ



ܕ
ܕ
ܠ



ܘ
ܕ

ܕ
ܠ
ܕ

ܕ
ܘ





ܠ



ܠ

ܘ



ܕ
ܕ







ܕ



ܕ


ܘ

ܠ


ܠ







ܘ


ܘ



ܕ









ܕ

ܕ





ܕ

ܕ

ܒ

ܘ
ܕ





ܕܒ










ܕ

ܕ

ܕ



ܒ
ܘܒ

ܕ



ܘ
ܕܒ

ܕ

ܘ


ܕ
ܕ

ܠ




ܘ

ܕ





ܕ
ܒ

ܕ
ܘܕ
ܘ















ܕ
ܕ







ܒ
ܕ




ܕ


ܕ

ܒ
ܘ




ܒ
ܕ



ܘ




ܠ
ܕ

ܘܒ







ܕ

ܒ
ܕ
ܘܒ

ܕ



ܠ



ܠ

ܘ




ܠ
ܒ
ܘܒ
ܕ

ܒ
ܕ
ܒ





ܕ

ܘ

ܕ


ܕ

ܕ
ܘ



ܘ














ܠ
ܠ
ܘ




ܘ






ܕ


ܘ









ܕ

ܘ
ܕ
ܕ
ܘܕ

ܕ
ܘ


ܕ
ܘ


ܕ



ܕ


ܕ


ܠ
ܘ

ܕ


ܘ


ܘ


ܒ
ܕ






ܒ






ܠ
ܠ
ܕܒ
ܘܠ
ܕܒ
ܘܕܒ

ܕ
ܘ
ܠ

ܕ
ܘ


ܘ

ܕ
ܠ
ܘ




ܒ
ܘ

ܠ




ܠ

ܘ


ܘ

ܠ
ܘܠ


ܠ


ܘ





ܕ

ܕ
ܕ
ܕ

ܘ

ܕ
ܕ


ܘܕ
ܕ

ܠ
ܘܠ
ܘ







ܒ







ܕ









ܘ


ܘ





ܕ
ܘ


ܒ




ܕ






ܕ

ܕ

ܒ





ܠ


ܕ




ܒ




ܕ

ܘ





ܒ
ܘܒ






ܠ

ܕ


ܕ

ܠ



ܘ


ܘ
ܘ
ܘ
ܕ


ܘ








ܘ
ܕ
ܕ
ܠ

ܠ




ܘ

ܠ




ܕ





ܘ


ܕ


ܠ
ܘ
ܠ
ܘܠ


ܠ





ܕ


ܘ

ܕ

ܠ
ܕ




ܘ

ܠ
ܕ
ܘ


ܠ


ܕ


ܘܠ


ܠ
ܘ

ܒ


ܘ

ܕ


ܘ
ܘ


ܘ
ܕ





ܘ

ܕ
ܘܕ
ܘ
ܠ

ܕ
ܘ





ܕ

ܠ
ܘ

ܘ
ܕ


ܠ

ܠ




ܘ
ܕ



ܕ







ܘܠ




ܠ
ܕ


ܘ



ܕ

ܘ




ܕ


ܕ
ܕ
ܘ


ܕ

ܒ
ܘ



ܘ



ܕܒ
ܘܒ





ܕ
ܕ


ܕ



ܠ
ܘܠ
ܕ





ܕ
ܘ
ܕ




ܠ






ܕ


ܘ
ܕ
ܕ
ܘ
ܒ

ܕ

ܒ
ܘ


ܘ

ܠ
ܘ


ܕ
ܘ
ܕ






ܘ





ܕ
ܕ


ܘ

ܘ

ܕ


ܘ
ܠ
ܕ
ܘ



ܕ

ܠ


ܠ
ܘ



ܘ

ܠ
ܘ
ܕ

ܕ

ܒ
ܕ

ܠ
ܘ


ܘ





ܠ



ܒ
ܘܠ
ܕ


ܕ
ܒ

ܘ





ܘ



ܘ

ܘ


ܕ





ܘ









ܘ









ܘ



ܘ


ܘ


ܕ
ܕ













ܒ


ܕ

ܕ




ܘ







ܠ


ܘ




ܠ
ܕ








ܒ
ܕ



ܕ


ܠ



ܕ
ܘ



ܕ
ܘ
ܒ

ܒ
ܕ


ܕܠ


ܘ

ܘ


ܘ


ܘ


ܘ





ܒ
ܕ





ܕ


ܘ

ܕ




ܠ



ܘ

ܠ
ܠ
ܒ
ܕ

ܘ
ܠ
ܒ
ܘ



ܠ
ܘܠ
ܕ

ܒ






ܕ



ܠ
ܕ


ܘ





ܕ



ܠ
ܕ



















ܕ

ܠ
ܕ




ܕ



ܘ




ܘ
ܠ


ܘ
ܘ
ܠ
ܘ

ܘ




ܒ

ܘ
ܘ

ܘ





ܘ

ܘ
ܒ
ܘ















ܕ

ܕ

ܕ


ܠ
ܘ



ܘ

ܒ
ܘ

ܕ
ܘ


ܠ
ܕ
ܘ

ܠ

ܘ

ܒ
ܕ



ܕ
ܘ

ܘ



ܘ








ܕ
ܘ


ܕ

ܠ
ܕ


ܘ


ܘ





ܕ

ܕ
ܠ
ܘܠ
ܕ

ܠ



ܕܒ

ܘ
ܠ
ܘܠ


ܘ


ܕ


ܘ


ܠ
ܘ


ܕ



ܘ
ܕ






ܘ

ܘ
ܠ
ܕ



ܘ
ܕ

ܘ


ܕ
ܘ


ܘ




ܕ
ܘ
ܒ
ܘ


ܕ
ܒ







ܕ






ܕ





ܘ
ܠ
ܒ
ܘ
ܕ






ܕ


ܘ




ܘ



ܘ
ܕ
ܕ




ܘ
ܕ






ܒ

ܠ

ܕ


ܕ


ܕ
ܘ
ܒ





ܕ
ܒ
ܘܒ



ܘ


ܘ
ܘ


ܘ
ܘ





ܕ


ܒ




ܘ

ܘ


ܘ










ܘ
ܒ

ܕ


ܒ
ܘ



ܕ
ܘ
ܠ

ܘ



ܘ


ܘ
ܠ

ܘ





ܕ
ܘܠ


ܠ

ܕ
ܘ


ܘ

ܘ



ܘ

ܠ
ܘ


ܕ

ܠ

ܠ
ܕ

ܘ
ܠ

ܘ




ܠ
ܘ
ܘ
ܠ
ܘ

ܠ
ܕ

ܕ



ܕ


ܘ






ܠ
ܕ
ܘ







ܒ




ܘ
ܕ
ܒ



ܒ
ܕ
ܘ



ܕ

ܕ




ܕ
ܠ
ܘ





ܕ






ܕ
ܒ
ܠ





ܕ
ܘ
ܘ





ܕ


ܒ











ܘ



ܕ





ܕ



ܕ


ܕ


ܕ


ܕ



ܘ


ܘ
ܘ



ܕ

ܘ



ܕ


ܘ





ܕ
ܘ



ܘ
ܠ
ܘ



ܠ
ܘ



ܘ





ܠ
ܘ








ܕ
ܒ






ܕ



ܘ

ܕ

ܘ

ܘ
ܘ





ܕ

ܘ

ܘ

ܕ

ܒ
ܘ
ܒ
ܘ
ܒ
ܘ

ܘ





ܕܠ




ܕ





ܘ




ܘ



ܘ





ܘ



ܘ


ܠ

ܕ


ܘ



ܕ
ܘ


ܒ




ܕ



ܕ


ܘ
ܕ
ܠ
ܕ
ܕ


ܒ

ܒ




ܕ
ܒ


ܕ

ܘ

ܕ
ܒ
ܘܒ

ܕ






ܕ


ܘ
ܒ


ܕ
ܠ
ܕ
ܕ




ܒ

ܠ
ܕܒ

ܕ

ܘ

ܘ




ܘ



ܠ


ܠ
ܒ



ܕ

ܒ









ܒ
ܒ
ܕ
ܕܕ

ܒ



ܒ
ܘ

ܕ





ܒ
ܕ
ܕ


ܕ


ܕ
ܘ


ܕ
ܕ

ܘ

ܒ

ܘ




ܕ
ܕ


ܕ

ܘ

ܠ
ܕ





ܕܒ
ܕ

ܘ

ܘ
ܕܠ


ܕ
ܘ


ܕ

ܕܒ






ܒ

ܕ

ܕ
ܠ
ܕ
ܕ




ܠ
ܘ




ܕ




ܠ

ܕ
ܕ







ܕ





ܘ
ܕ

ܕ
ܒ


ܕ
ܕ









ܕ


ܕ
ܠ
ܒ

ܘ
ܘ
ܕܠ
ܕ
ܕ

ܒ

ܕ
ܠ
ܘ

ܕܠ

ܘ



ܒ
ܘ

ܕ

ܘ

ܒ
ܕ



ܘ

ܕ
ܕ

ܒ
ܕ
ܕ
ܕ
ܘܒ
ܕ
ܘܕ

ܘܕ
ܕ





ܠ

ܕ
ܕ


ܘ

ܕ
ܒ
ܘ
ܘ
ܠ


ܕܠ


ܘ
ܠ







ܠ
ܕ




ܕ
ܘܒ
ܕ


ܘ





ܕ
ܕ
ܘ
ܒ



ܘ




ܘ
ܕ

ܠ
ܒ

ܘ
ܕ

ܒ
ܕ
ܠ



ܠ
ܕ
ܕ


ܕ





ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ

ܘ
ܘ
ܘ
ܠ







ܕܠ


ܘܕ


ܘ

ܘ

ܘ




ܕ


ܕ
ܕܠ
ܕ


ܠ









ܠ
ܕ






ܒ




ܒ

ܕ









ܕ





ܘ
ܕ

ܕ
ܒ


ܕܒ







ܕ

ܠ
ܕܒ







ܕ



ܕ



ܕ
ܘ


ܘ

ܕ



ܘ


ܕ
ܕ
ܠ







ܕ





ܕ
ܠ
ܕ
ܘܠ
ܕ

ܕ

ܕ
ܠ


ܠ
ܕܒ
ܕ


ܘ
ܘ





ܕܠ


ܕ
ܘ

ܠ

ܠ




ܘ
ܘ
ܘ
ܠ

ܕ

ܠ
ܠ
ܘܠ


ܘ
ܘ
ܠ
ܕ

ܠ
ܠ
ܘܠ




ܒ




ܕܕ



ܕ


ܘ
ܕܒ








ܕ





ܕ




ܕ





ܕ

ܕ




ܠ


ܘ


ܕ




ܘ








ܠ
ܒ
ܕ


ܕ



ܒ





ܕ


ܘ



ܘ

ܒ
ܕ


ܘ


ܕ



ܘ


ܕ

ܕ
ܘ
ܕ
ܕ
ܒ
ܘ
ܕ

ܘ
ܕ
ܘ


ܕ
ܘܕ
ܒ


ܕ

ܠ
ܠ



ܘܕ

ܕ




ܘܕ

ܕ




ܘ
ܕ






ܘ
ܕ

ܒ
ܒ
ܕ



ܠ





ܕ






ܕ



















ܕ


ܕ






ܘ

ܕ




ܕܒ
ܘܒ








ܕܒ





ܕ
ܒ






ܕܒ

ܘ

ܕܕ

ܒ
ܘ
ܒ

ܕ












ܕ



ܕ

ܒ

ܠ
ܕ

ܕ






ܒܕ


ܕ






ܘ



ܕ
ܕ

ܒ
ܘ







ܕ







ܕ







ܘ




ܠ



ܕ

ܒ
ܠ











ܕ

ܘ
ܕ
ܕ

ܕ


ܕ


ܠ




ܕ



ܘ

ܕ




ܕ
ܕ



ܘ
ܕ
ܘ
ܕ
ܠ



ܘ
ܘ
ܕ






ܘ

ܘ
ܕ





ܘ
ܘ

ܠ


ܘ
ܒ
ܘ
ܕ


ܘ
ܕ





ܕ
ܕ

ܠ
ܕܒ


ܕ


ܘ


ܠ

ܕ

ܕ












ܕ


ܕ

ܘ



ܘ


ܕ
ܒ


ܕ

ܠ



ܕ





ܕ

ܘ


ܕ
ܘ
ܒ

ܘܒ
ܕ
ܒ


ܕ



ܒ
ܕ


ܕ


ܒ
ܕ


ܒ

ܠ
ܕ
ܕܒ

ܕ


ܘ
ܒ
ܠ
ܕܒ

ܕ







ܒ

ܕ


ܒ
ܕ


ܕܒ



ܘ
ܒ
ܕ



ܕ


ܘܕ



ܕ

ܕ


ܕ

ܒ



ܒ





ܒ











ܕ
ܕ
ܒ



















ܕ

ܠ
ܘ

ܠ
ܠ
ܕ






ܕܒ



ܕ

ܠ

ܕ




ܒ
ܕ
ܠ



ܠ

ܕ




ܕ

ܕ



ܕ



ܕ
ܠ
ܕ


ܘ

ܘ
ܠ
ܕ















ܕ
ܠ

ܠ




ܒ

ܒ


ܒ

ܒ




ܠ
ܘ
ܕ
ܕ
ܕܒ
ܕ

ܠ

ܕ


ܕ


ܠ
ܘ
ܠ


ܠ
ܕ





ܠ
ܕ
ܠ
ܕ
ܕ
ܕ




ܒ


ܠ
ܘܠ
ܕ

ܠ

ܒ
ܕ



ܕ






ܘ






ܕ

ܕ







ܒ
ܕܒ

ܘ


ܠ


ܠ
ܕ





ܠ
ܕ


ܕ
ܕ

ܕ

ܕ
ܕ

ܠ
ܕ



ܕ

ܕ

ܘ
ܠ
ܕ



ܘܕ

ܠ

ܕ

ܠ
ܕ

ܕ
ܕ


ܘ

ܒ


ܒ

ܕ



ܘܒ

ܕ
ܘܒ
ܕ







ܒ
ܘ

ܠ
ܘ
ܕ
ܕ



ܠ




ܠ
ܘ





ܕ

ܠ



ܕ


ܕ

ܕ
ܒ
ܕ
ܠ





ܕ



ܘ

ܕ

ܕ

ܒ





ܒ


ܕ

ܒ
ܠ

ܕ

ܘ
ܒ
ܕ
ܕ
ܘ




ܒ

ܕ
ܕ



ܘ

ܘ






ܕ
ܕ



ܒ
ܕ
ܕ






ܒ




ܠ











ܠ




ܕ
ܕ












ܒ
ܘ











ܒ
ܕ



ܒ

ܒ
ܘ





ܒ
ܒ



ܕ






ܕܒ




ܠ
ܘܒ


ܘ
ܒ




ܒ
ܕ



ܠ




ܒ





ܕ







ܘ
ܠ



ܕ

ܒ
ܕ

ܕ

ܕ

ܕ
ܕ











ܕ






ܕ
ܘ





ܒ

ܘ


ܕ




ܕ


ܠ







ܠ




ܕ




ܕ

ܕ
ܘܕ
ܘܕ
ܒ

ܒ





ܕ

ܕ


ܠ




ܕ


ܠ
ܠ



ܕ


ܕ








ܕ





ܕ
ܠ
ܕ

ܘ
ܕ




ܕ
ܕ

ܒ



ܒ
ܠ
ܕܠ
ܒ








ܒ
ܕ




ܕ
ܠ








ܕ
ܕ
ܒ

ܒ




ܒ
ܠ
ܕ
ܕ





ܒ
ܕ



ܒ







ܒ
ܕ


ܒ



ܕ



ܕ

ܕ
ܕ


ܠ

ܕ











ܕ





ܕ




ܘ


ܘ



ܕ

ܠ




ܘܕ


ܠ





ܕ

ܠ
ܘ

ܠ
ܒ






ܒ


ܕ
ܠ
ܘ




ܕ
ܠ



ܠ


ܕ


ܘ


ܠ
ܕ
ܘ














ܕ










ܕܠ
ܕ


ܕ

ܠ



ܕ
ܕ



ܠ
ܘ
ܠ

ܕ


ܠ
ܕ

ܕ
ܘ


ܠ
ܕ
ܕ

ܘ




ܠ

ܕ





ܕ
ܕ
ܕ

ܠ
ܕ
ܘܕ





ܠ
ܕ
ܘܕ




ܕ


ܠ
ܘ






ܕ







ܘ
ܕ


ܘ

ܠ




ܕ

ܕܠ


ܕ


ܘ
ܕ

ܕܠ
ܒ







ܠ




ܕ





ܕ


ܕ

ܒ

ܕ
ܒ







ܕ






ܠ











ܘ




ܠ

ܘ




ܠ
ܒ
ܕ
ܕ
ܠ

ܕ



ܕ

ܠ

ܒ



ܕ
ܕܒ


ܒ
ܕ

ܠ





ܘ
ܠ
ܕ


ܕ

ܒ
ܕ
ܘ
ܒ









ܠ



ܒ









ܕ
ܕ

ܘܒ





ܘ













ܕ









ܘ

ܘ



ܕ
ܠ


ܒ
ܕ

ܒ


ܘ





ܘ


ܘ
ܘ



ܠ





ܕ
ܕ

ܕܒ



ܕ


ܒ


ܕ
ܕ



ܕ

ܘ

ܠ

ܕ





ܘ


ܕ





ܕ





ܘ

ܕ








ܕ











ܕ





ܕ




ܒ

ܕ

ܒ


ܕ







ܠ
ܕ

ܕ




ܕ


ܕ



ܘ

ܕ











ܕ




ܠ
ܕ
ܠ

ܕ
ܕ


ܕ






ܒ
ܕ
ܒ
ܕܠ





ܒ
ܕ


ܕ
ܘ

ܠ
ܕ
ܕ
ܒ








ܕ


ܠ
ܒ






ܒ


ܕ
ܕ
ܒ



ܕ
ܕ



ܠ
ܕ

ܒ
ܒ



ܕ
ܕ
ܕܒ




ܕ
ܘܕ

ܕ



ܒ

ܕ


ܠ
ܒ
ܕ
ܕ

ܕ
ܕ
ܠ
ܒ
ܕ
ܕ


ܕ

ܒ


ܒ


ܕܒ

ܕ


ܘ
ܕܕ

ܕ




ܕ


ܘ
ܕ

ܘ

ܕ
ܕ




ܠ

ܕ



ܕ

ܘ
ܕܒ

ܠ
ܠ






ܒ

ܒ



ܕ








ܕ




ܘ














ܘ

ܕ

ܕ
ܠ









ܕ
ܠ





ܠ




ܕ





ܠ
ܕܒ



ܒ





ܠ
ܘ
ܒ








ܕܒ
ܕ




ܕ




ܕ

ܠ



ܕ

ܕ



ܘ


ܠ
ܕ

ܕ
ܘ




ܕ
ܘ

ܕ

ܕ








ܕ


ܕ

ܠ

ܕ
ܕ





ܘ
ܠ
ܕ
ܕ



ܠ

ܒ



ܕ


ܕ





ܕ
ܒ
ܕ
ܕ
ܕ


ܕ


ܘ

ܠ
ܘ





ܕ


ܕ

ܒ
ܘ
ܠ

ܘܠ
ܕ

ܕܒ




ܕ












ܠ
ܕ


ܒ






ܠ





ܕ







ܒ
ܕ

ܕ







ܕ
ܕ


ܕ





ܕ
ܕ
ܠ
ܒ



ܠ
ܠ
ܕ

ܕ

ܘ
ܠ


ܘ

ܒ
ܕ
ܕ
ܕ


ܕ

ܠ

ܕ



ܘܠ
ܕ


ܘܠ
ܕ











ܕ
ܘ



















ܕ






ܘ
ܘ


ܕ
ܘ





ܕ














ܕ
ܕ


ܘ


ܠ

ܒ


ܒ

ܕ



ܕ

ܘ

ܘ

ܘ

ܘ

ܘ
ܕ
ܘ
ܕ
ܘ

ܘ








ܕ
ܕܒ





ܒ
ܘ


ܘ


ܒ
ܕ
ܕ



ܘ
ܕ






ܕ







ܘ
ܕܒ
ܕ


ܕ



ܘ
ܘ
ܘ
ܘ
ܕ
ܘ
ܘ
ܘ


ܒ
ܕ

ܕ



ܘ
ܠ








ܕ




ܕ





ܕ


ܕ



ܕ
ܕܒ








ܕ


ܕ


ܕ

ܠ
ܕ




ܕܒ


ܘ

ܠ
ܘ

















ܘ







ܕ
ܕ


ܒ

ܒ

ܕ


ܕ


ܠ

ܕ
ܕܠ

ܘܠ












ܠ




ܕ

ܘ
ܠ
ܕ



ܒ

ܕ
ܘ
ܒ

ܕ

ܒ




ܒ
ܠ

ܠ

ܕ


ܘܕ

ܒ




ܕ


ܘ

ܕ

ܘ

ܕ



ܕ








ܕ
ܠ





ܠ
ܕ
ܕ








ܕ





ܠ
ܘ
ܠ




ܕ

ܘ


ܒ
ܕ




ܕ
ܕ
ܠ
ܘ



ܕ
ܕ

ܠ
ܠ
ܕ












ܕ
ܒ

ܕ
ܠ
ܕ




ܘܠ




ܒ

ܕ






ܠ







ܕ


ܕ



ܕܒ

ܕ



ܘ
ܘ



ܘ

ܕ



ܕ










ܘܠ





ܕ
ܕ









ܕ




ܕ



ܕ
ܠ
ܕ





ܕ






ܕ


ܒ
ܕ

ܕ
ܕ


ܒ

ܕ
ܘ
ܕ
ܘ
ܕ





ܕ
ܘ
ܕ


ܕ




ܕ
ܕ




ܒ


ܕ




ܕ
ܕ

ܘ

ܠ
ܕ




ܕ


ܠ
ܠ
ܕ





ܕܒ
ܕ
ܕ





ܕܒ


ܕ

ܒ
ܕ

ܠ
ܘ
ܠ
ܘ

ܠ
ܕ
ܘ
ܠ










ܠ
ܘܠ



ܕ
ܕ
ܘ

ܒ
ܒ

ܘ
ܒ
ܕ







ܕ


ܘ
ܕ





ܕ
ܕ



ܘܒ



ܠ
ܘ
ܠ




ܕ
ܕ
ܒ
ܕ



ܕ

ܕ




ܠ
ܕ





ܠ
ܕ




ܕ








ܕ
ܕ


ܕ

ܘܕ






ܠ
ܕ






ܠ







ܘ



ܕ






ܘ
ܒ




ܘܒ
ܕ













ܒ
ܕ

ܘܒ
ܕ





ܘ
ܕ
ܠ
ܕ

ܘ
ܠ
ܕ


ܠ


ܕ





ܕ
ܘ







ܠ









ܕ


ܕ



ܠ

ܕ








ܒ
ܕ





ܠ


ܘ

ܠ

ܘܠ

ܘ



ܘ
ܠ
ܘ

ܒ
ܕ

ܠ




ܕ



ܘ

ܠ


ܒ




ܒ
ܕ


ܒ




ܘ







ܒ




ܘ








ܕ










ܒ

ܕ
ܕ




ܘ
ܕ


ܘ
ܕ


ܠ
ܕ
ܘ





ܠ
ܘ
ܠ


ܕ

ܘ
ܒ








ܕ


ܒ



ܠ
ܠ
ܘ



ܠ
ܘ

ܠ







ܠ

ܕ

ܕ
ܠ




ܠ

ܘ






ܠ






ܕ


ܘ





ܘ





ܘ



ܘ
ܕ

ܕ

ܒ
ܘ

ܠ
ܘܠ
ܕ













ܠ





ܘ

ܕ
ܕ
ܕ
ܒ




ܕ




ܒ



ܒ







ܕ










ܘ
ܕ


ܕ







ܒ
ܘ




ܘ



ܒ







ܕ





ܕ


ܕ

ܕܒ

ܘܕ
ܒ

ܒ






ܒ
ܕ



ܕ



ܕ


ܒ

ܕ





ܠ

ܕ

ܕ
ܘ




ܕ
ܕ



ܘ



ܘ




ܕ


ܕ


ܒ




ܘܒ








ܒ
ܘܒ


ܕ




ܠ


ܘ




ܕ






ܠ
ܕ
ܕ






ܠ
ܒ

ܕ





ܕ
ܘ
ܘ
ܕ
ܕ



ܘ






ܕ






ܘ



ܘ



ܕ

ܘ

ܘ
ܒ


ܘ
ܠ






ܒ
ܕ
ܕ



ܘ
ܘ
ܠ
ܒ

ܘ

ܠ



ܒ
ܕ
ܘ




ܕ

ܘ
ܘ



ܒ
ܕ

ܠ
ܕ


ܠ


ܕ
ܕ



ܒ


ܕ



ܒ


ܕܒ





ܘ










ܕ




ܒ






ܕ







ܕ


ܕ


ܕ
ܘ
ܕ


ܒ
ܘ
ܕ

ܒ
ܘ
ܕ

ܒ
ܘܕ
ܒ
ܘܕ
ܒ
ܒ
ܘܕ
ܒ
ܘ






ܠ
ܘ
ܠ


ܠ
ܘ

ܠ




ܠ


ܘ



ܒ


ܠ


ܒ





ܒ


ܠ
ܕ




ܠ

ܘ



ܕ
ܘ

ܕ
ܘ
ܕ






ܘ





ܠ
ܕ
ܘ


ܒ

ܘ

ܠ






ܕ




ܘ


ܕ





ܘ







ܠ



ܕ



ܠ





ܘ



ܘ


ܘ




ܕ








ܠ
ܒ


ܠ
ܕ




ܕ




ܘ

ܕ





ܕ





ܕ

ܘ
ܕ








ܠ


ܠ



ܕ





ܘ






ܕ


ܠ
ܘ









ܠ



ܕ
ܘ
ܕ
ܠ
ܕ

ܘ



ܕ


















ܕ
ܕ
ܕ



ܠ

ܕ

ܠ
ܕ



ܘܠ
ܕ

ܘܠ
ܕ

ܘܠ
ܕ

ܘܠ





ܠ
ܠ

ܕ




ܘ


ܕ
ܕ

ܘ

ܘ

ܘ

ܘ



ܒ


ܕ
ܠ



ܠ




ܕ


ܕ
ܘ


ܕ

ܘ


ܕ










ܕ




ܘ





ܕ
ܘ

ܕ
ܘ
ܕܒ
ܒ


ܒ
ܘ
ܒ
ܘ
ܒ

ܘ
ܒ
ܘܒ


ܠ


ܘ

ܕ
ܠ
ܠ

ܕ
ܒ



ܘ


ܒ


ܕ
ܕ

ܘܕ





ܕ
ܠ

ܕ



ܘ

ܕ

ܠ

ܕ








ܕ

ܠ
ܕ

ܕ

ܠ

ܘ

ܠ







ܒ

ܕ

ܕ



ܘ
ܕ




ܒ
ܕ


ܕ
ܕ
ܠ

ܘ
ܕ

ܕ
ܠ


ܘܕ
ܠ

ܘܠ

ܘܕ

ܠ


ܘ
ܠ




ܕܠ

ܘ

ܕܠ


ܕ

ܠ

ܘ

ܠ


ܘ


ܘ

ܕ






ܘ
ܘ
ܕ


ܠ
ܘܠ





ܠ






ܠ



ܠ


ܕ

ܕ
ܕ



















ܠ




ܠ




ܕ
ܠ





ܘ

ܒ

ܕ
ܕ




ܠ
ܕ


ܕ
ܠ









ܠ


ܒ




ܒ
ܠ
ܕ


ܘ




ܕ



ܘ


ܘ
ܘ
ܒ
ܕ

ܕܒ


ܠ

ܠ
ܘ






ܘ


ܕ
ܘ




ܕ







ܠ
ܕܒ



ܕ


ܘ


ܘ

ܕ



ܕ


ܒ




ܠ
ܕ


ܒ
ܕ


ܕ
ܘ



ܕ
ܒ



ܕ









ܕ
ܕ

ܘ
ܠ




ܠ

ܒ

ܕܠ

ܕ



ܠ



ܕ
ܕ
ܕ





ܕ


ܠ



ܕܒ
ܘܒ
ܕ





ܕ
ܘܕ


ܕ




ܒ

ܕܒ

ܘܒ


ܠ

ܕ






ܘ
ܠ

ܕ


ܠ
ܕ



ܕ





ܕ

ܕ

ܕ
ܘ

ܠ


ܕ


ܕ
ܕ

ܒ
ܘܠ

ܘ





ܘ


ܠ





ܘ


ܕ

ܠ
ܘ
ܕ


ܠ
ܘ




ܕ



ܘ
ܒ
ܕ
ܒ
ܒ
ܕ
ܕ







ܕ





ܘ
ܒ

ܘ


ܠ
ܠ







ܕ
ܒ
ܕ



ܕ

ܠ

ܒ
ܘ
ܠ
ܕ
ܕ

ܕ

ܘ
ܒ
ܕ




ܒ







ܕ

ܕ

ܒ

ܠ
ܕ
ܒ
ܘܒ
ܒ
ܕ
ܘܕ
ܘܒ
ܕ
ܕ

ܕ



ܠ
ܘ

ܕ






ܕ

ܕ
ܕ






ܕ
ܕ
ܕ




ܘ
ܕ







ܕ




ܕ


ܒ

ܘ





ܕ


ܕ

ܠ


ܕ
ܘ
ܘ

ܠ

ܕ



ܒ




ܠ
ܕ
ܠ



ܕܒ
ܘܒ
ܕ





ܕ
ܒ


ܕ




ܒܕ





ܕ
ܒܕ





ܕ
ܘ






ܠ



ܕ
ܕ


ܒ

ܕ
ܕ
ܕ







ܒ


ܘܒ
ܕ
ܕ

ܒ
ܕ


ܕ


ܕ

ܕܒ
ܘ
ܕ

ܠ
ܕܒ


ܘ

ܒ
ܒ
ܕ
ܘ



ܕ








ܠ

ܕ

ܕ
ܕ
ܕ
ܒ

ܕ
ܠ
ܘܒ

ܕ




ܕ



ܠ



ܒ
ܕ
ܘܕ

ܕ
ܒ

ܕ





ܘ










ܕ
ܘ

ܠ
ܕ
ܒ

ܒ
ܕ


ܕ

ܕ
ܒ

ܒ
ܕ

ܕ



ܒ
ܕ
ܘܕ

ܕ


ܘ

ܒ
ܘܒ



ܒ
ܕ

ܒ

ܒ
ܕ

ܕ
ܒ
ܘܕ


ܒ
ܕ

ܒ

ܒ
ܕ

ܕ

ܒ
ܕ


ܒ
ܕ

ܕ

ܕ
ܒ

ܒ
ܕ
ܘܕ
ܕ
ܒ

ܒ
ܕ


ܕ

ܒ

ܒ
ܕ

ܒ
ܘܕ

ܘ

ܒ
ܕ
ܘܕ
ܘܕ
ܘܕ
ܘܕ
ܘܕ
ܕ

ܒ
ܕ
ܘܕ
ܘ
ܘܕ
ܘܕ
ܘܕ

ܕ

ܒ

ܕ
ܒ


ܒ


ܕ




ܕ


ܕ
ܘ

ܠ


ܕ

ܕ




ܕ



ܠ



ܠ
ܘܒ

ܘܒ


ܕ



ܠ






ܘ

ܕ

ܠ
ܘ
ܠ


ܕ

ܒ
ܠ



ܕ





ܒ


ܕ
ܘ
ܘ
ܘ



ܒ


ܕ

ܒ

ܒ


ܘܕ


ܒ


ܕ
ܘ

ܠ


ܕ
ܕ
ܒ


ܕ



ܒ
ܕ
ܕ






ܒ

ܒ

ܕ
ܘܒ
ܕ
ܕܠ

ܠ

ܠ
ܕ
ܕ



ܒ


ܠ


ܕ







ܘ
ܕ

ܒ
ܕ
ܘ

ܠ
ܕ
ܕܒ

ܘ
ܕܒ


ܘܠ

ܕ

ܕ


ܒ


ܘ


ܘ



ܘ





ܠ
ܒ



ܕ
ܕ

ܒ

ܕܒ



ܒ

ܘܒ


ܕ
ܕ


ܕ

ܒ





ܠ
ܕ


ܕ


ܠ
ܕܕ


ܒ
ܕ





ܕܒ

ܠ
ܕ








ܒ
ܕ


ܕ


ܠ
ܘ






ܒ

ܘܒ









ܕ






ܕ

ܕ

ܕ

ܘ
ܕ

ܕ

ܘ
ܕ

ܕ

ܘ
ܕ

ܕ












ܒ
ܕ



ܠ
ܕܠ




ܠ
ܘܠ
ܕ


ܕܒ




ܠ
ܕ






ܠ






ܠ

ܠ

ܒ

ܕ


ܕ


ܕ
ܠ




ܠ
ܕ


ܕ


ܕ

ܕ
ܘ

ܕ











ܕ






ܕ



ܕܒ
ܕ



ܒ
ܠ


ܕܒ
ܕ

ܠ
ܕ

ܕ


ܘ









ܠ
ܘܠ

ܠ

ܕ

ܘ


ܕ
ܘ
ܕ

ܕ
ܕ




ܘ
ܕ










ܕ



ܒ
ܘ



ܘ








ܠ
ܕ
ܕ
ܠ
ܘ

ܕ
ܕ
ܠ
ܘ
ܠ
ܕ

ܒ
ܘܠ
ܘܠ
ܕ

ܕ
ܠ
ܕ
ܕ









ܒ


ܕ




ܘ
ܘ
ܘ

ܕ
ܕ
ܕ
ܒ

ܘ





ܒ


ܒ


ܕ
ܘ




ܕ




ܠ





ܘ
ܒ

ܘܒ


ܘ
ܘ


ܒ
ܕ
ܕ

ܒ
ܕ
ܘܕ
ܕ


ܒ
ܕ

ܒ
ܕ



ܒ


ܕ


ܕ
ܕ

ܕ



ܕ
ܒ

ܕ

ܘ






ܠ


ܕ


ܕ







ܠ
ܕ




ܕ
ܕ


ܘ


ܘ

ܕ



ܕ

ܠ
ܕ





ܒ






ܕ




ܕ
ܕܒ



ܕ
ܕ


ܕܒ






ܕ





ܕ



ܕ

ܕ

ܕ




ܕ



ܒ
ܕ
ܕ
ܕ

ܒ
ܕ
ܘܠ




ܕܒ








ܘ

ܕ
ܕܒ






ܘ








ܕ
ܕ



ܕ


ܘ



ܕ


ܕ



ܕ

ܘ
ܕܠ
ܒ


ܘ















ܒ



ܕ


ܘ
ܘ




ܘܒ



ܕ





ܕ

ܘ


ܕ













ܕܒ

ܘ


ܕ




ܘ







ܕ


ܘ

ܕ


ܕ

ܕ

ܘ
ܕ


ܘ








ܘ
ܕ
ܘ
ܕ


ܘ

ܕ
ܕ






















ܕ



ܠ
ܕ


ܘ



















ܕ







ܕܒ

ܘ
ܕ




ܘ
ܕ


ܕ


ܘ
ܕ








ܕ




ܕ

ܕ
ܘ
ܕ


ܘ
ܕ

ܕ





ܕ


ܕ






ܕ

ܕ

ܒ




ܕ



ܕ








ܕ

ܒ
ܘ



ܕ
ܕ






ܒ






ܘ

ܘ

ܘ

ܘ

ܘ

ܘ
ܕ
ܘ
ܕ




ܘ
ܕ
ܘ
ܕ






ܕ
ܘ

ܕ
ܕ



ܒ

ܕ









ܕ















ܒ




ܒ














ܕ


ܕ

ܕ
ܘ

ܕ
ܘ


ܠ












ܘܕ
ܕ

ܕ




ܕ
ܘ













ܕ

ܘ






ܕ





ܘ
ܘ




ܕ







ܠ





ܕܠ
ܕ

ܠ
ܘܠ
ܘܠ







ܒ


ܘ



ܘ


ܠ


ܘ
ܘ
ܘ
ܘ



ܘ


ܒ


ܘ


ܘ


ܘ



ܕ

ܘ
ܕ

ܠ



ܕ





ܕܠ









ܒ




ܒ





ܒ




ܕ





ܠ
ܕ


ܘ
ܒ
ܕ


ܕܒ


ܕ

ܒ




ܕ










ܒ



ܘ


ܕ
ܕ





ܕ


ܒ

ܒ



ܒ



ܒ
ܘܒ





ܘܕ



ܕ




ܕ



ܘ


ܘ



ܒ
ܕ




ܕ








ܒ
ܘ


ܒ





ܠ

ܕ

ܕܒ
ܕ




ܘ

ܒ


ܕ


ܘ
ܠ
ܠ
ܠ
ܕ
ܕܒ

ܒ
ܕ








ܕ








ܕ



ܕ






ܕ






ܒ

ܘ
ܒ
ܕ
ܘܕ

ܒ
ܕ
ܘܕ


ܒ
ܕ









ܕܒ











ܘ






ܠ


ܕ

ܕ



ܕ

ܘ














ܕ



ܠ



ܠ
ܠ

ܠܕܠ

ܠ



ܘ
ܠ











ܕ


ܘ






ܕ
ܠ

ܘ






ܠ





ܕܠ




ܕܕ








ܕ
ܠ
ܕ
ܒ


ܒ
ܠ











ܕ



ܠ





ܘ


ܕ







ܕ











ܘ








ܘ


ܠ




ܕ

ܕ






ܘ


ܘ

ܘ

ܘ



ܘ

ܘ

ܘ

ܘ

ܘ



ܕ


ܘ


ܒ




ܘ
ܘ
ܒ
ܕ


ܘܒ
ܕ

















ܕ
ܘ
ܕ


ܠ




ܠ

ܠ
ܘ
ܠ


ܘܠ



ܒ



ܕ


ܕ


ܕ


ܕ





ܕ
ܕ
ܠ





ܕ




ܕ

ܠ









ܕ

ܠ




ܕ

ܒ






ܕ


ܕ
ܕ
ܕ


ܕ


ܘ

ܕ


ܒ



ܠ
ܒ
ܘܒ

ܕ
ܕ


ܕ




ܠ
ܕܠ








ܘ
ܠ


ܠ

ܕ





ܠ




















ܠ


ܕ

ܒ
ܕ
ܠ
ܘܠ
ܘ

ܠ

ܕ




ܕ





ܕܠ







ܕ



ܒ








ܕ
ܘ
ܕ



ܠ
ܕ


ܘܠ
ܕ











ܠ



ܕܠ
ܒ
ܠ

ܕ








ܕ




ܘ


ܕ


ܠ

ܘ
ܠ


ܠ









ܕ


ܕ

ܘ

ܕ



ܘ

ܕ


ܕ

ܘ

ܕ









ܕ

ܒ
ܕ
ܘ



ܕ

ܒ
ܕ
ܘ











ܕ








ܒ
ܠ









ܠ







ܠ





ܕ


ܘ

ܕ



ܘ
ܠ












ܠ
ܘ
ܒ













ܕ
ܕ

ܒ
ܕ












ܠ


ܕ


ܕ

ܒ


ܕ



ܕ




ܕ
ܒ




ܕ

ܒ
ܕ




















ܕ


ܕ

ܘ

ܕ



ܕ
ܕ

ܠ
ܕ



ܒ










ܘ





ܘ


ܠ




ܒ

ܠ
ܕ






ܘ



ܕ



ܕ
ܕ




ܕ

ܘ
ܕ



ܘ
ܕ



ܘ
ܕ



ܘ
ܕ
ܒ


ܠ


ܕ




ܕ





ܕܕ




ܕ



ܒܕ
ܕ

ܠ
ܘ
ܕ



ܕ
ܕ

ܠ






ܠ

ܕܠ



ܒ
ܕ

ܒ
ܘܒ
ܘ
ܕ



ܕ
ܕ

ܠ


ܠ











ܕ



ܒ





ܒ




ܕ
ܒ
ܕ

ܘ

ܠ
ܘ
ܕ

ܕ






ܕ

ܒ
ܘ



ܘ


ܘ

ܒ
ܕ



ܘ

ܕ



ܘ
ܕ







ܕ



ܒ






ܕ
ܠ
ܕ

ܒ













ܕ
ܕ





ܕ

ܕܒ


ܘ








ܕ







ܕ

ܠ




ܠ






ܕ
ܕ

ܕ




ܒ
ܘܕ








ܕ


ܒ

ܒ

ܕ


ܘ








ܕ

ܘ

ܘ



ܕ
ܒ
ܘ

ܒ



ܒ




ܕܒ

ܠ
ܕ


ܕ

ܘ
ܕ







ܠ





ܘ











ܠ





ܕ


ܕ







ܕ


ܠ
ܕ
ܘ

ܒ



ܕ
ܕ


ܘ



ܒ
ܘ



ܒ








ܠ
ܠ



ܕ

ܠ










ܠ








ܒ
ܘ
ܠ






ܘ
ܕ


ܘ
ܒ
ܠ
ܕ






ܠ
ܘܠ
ܘ





ܠ



ܕ
ܘ

ܕ
ܘ




ܘ



ܕ


ܕ
ܒ
ܒ
ܕ


ܕ

ܘ





ܕ

ܘ

ܕ
















ܒ
ܕ
ܕ


ܕ





ܠ


ܕ


ܘ



ܕ




ܠ
ܕ
ܘ
ܕ


ܕ


ܕ







ܕ

ܘ
ܠ











ܒ




ܕܒ



ܕ



ܕ
ܕ






ܘ
ܕܠ








ܕ
ܕ








ܒ


ܘ



ܕ





ܕ

ܘ
ܕ



ܕ
















ܒ








ܕ
ܒ









ܕ


ܕ


ܠ
ܕ
ܘ

ܒ
ܕ

ܒ






ܠ


ܕܠ

ܘ




ܕܠ

ܘ
ܕ




ܕ

ܕܠ
ܕ



ܘܠ
ܕ




ܕ




ܠ
ܕ


ܒ
ܕ
ܕ
ܠ
ܕܕ








ܕܠ

ܠ


ܕܠ






ܕ

ܠ



ܕ
ܕܒ













ܕ



ܕ






ܘ

ܕ

ܕ


ܕ









ܕ

ܕ

ܘ





ܕܠ






ܘ

ܕ

ܕܠ








ܕ

ܕ




ܘ
ܒ

ܘ
ܒ


ܒ
ܘܒ
ܘ


ܕ

ܘ


ܕ






ܕ
ܕ











ܒ




ܒ






ܕ




ܕ

ܘ




ܕ



ܕ
ܕ

ܠ
ܘܠ
ܘ
ܠ
ܘ


ܕ

ܘ
ܒ


ܘ

ܘ

ܠ

ܕ

ܘ


ܘ


ܕ

ܘ
ܒ




ܕ

ܠ

ܘ



ܕ
ܕ




ܕ
ܕ

ܕ





ܕ




ܕ

ܕ



ܕ



ܠ


ܕ
ܠ






ܕ

ܕܠ





ܕ



ܕ
ܕ




ܕ
ܕ
ܘ

ܕ




ܕ
ܕ

ܕ

















ܠ
ܕܒ



ܕ



ܠ




ܕ




ܕ






ܕ

ܠ


ܘ
ܠ




ܕ

ܠ



ܕ

ܕ
ܘ
ܕ
ܘ


ܕ
ܒ
ܕ
ܘܒ
ܕ




ܠ























ܕ





ܕ

ܕ
ܒ


ܕ



ܕ



ܒ







ܘ

ܠ

ܕ


ܕ








ܕ
ܕ





ܕ

ܘ









ܕ
ܕ






ܕ


ܒ







ܕ





ܘ


ܘ




ܠ
ܕ


ܕ


ܠ
ܘܠ
ܘܠ
ܕ

ܕ

ܒ

ܠ


ܘ







ܕܠ

ܕ



ܕ

ܒ





ܕܒ




ܘ
ܕ







ܕ
ܕ




ܘ
ܕ


ܘ
ܕ




ܕ







ܘ

ܕ












ܕ












ܠ
ܠ

ܠ





ܕ


ܕ

ܘ
ܕ




ܕ










ܘ













ܕ









ܠ




ܠ


ܒ


ܕ





ܒ








ܠ

ܠ
ܕ



ܠ





ܕ

ܕ




ܘ

ܕ





ܕ
















ܘ
ܠ
ܕ


ܕ







ܕ

ܠ


ܠ


ܠ


ܕ

ܒ



ܕ

ܘ








ܕ

ܕ
ܕ




ܕ



ܕ
ܠ
ܕ


ܘ







ܘ


ܘ





ܕ
ܘ

ܒ
ܕ


ܘ

ܠ
ܕ





ܒ










ܕ

ܕ

ܒ

ܕ




ܘ
ܘ
ܘ




ܕ





ܠ



ܕ



ܘ





ܒ





ܕ

ܠ



ܕ



ܘ





ܕ



ܠ


ܕ


ܕ
ܘ


ܘ




ܠ
ܕ
ܘܠ






ܘ




ܘ




ܕ

ܘ






ܠ

ܘ
ܕ


ܕ





ܘ
ܘ
ܕ















ܕ






ܕ

ܠ



ܠ


ܕ
ܒ

ܕ
ܠ






ܕ







ܕ
ܕ

ܘܠ

ܕ


ܕ








ܕ

ܕܒ
ܕ

ܘ
ܕ


ܘ


ܠ
ܕ




ܒ
ܕ


ܕ





ܘ
ܕ





ܘ
ܕ





ܕ

ܒ
ܠ





ܕ

ܕ


ܕ

ܒ

ܕ
ܠ


ܕ

ܒ
ܠ


ܒ
ܠ

ܕ

ܒ
ܠ


ܠ


ܠ


ܕ
ܠ


ܕ
ܠ


ܕ







ܘ
ܠ

ܕ



ܕ


ܘ






ܕ













ܒ

ܠ




ܘ

ܘ

ܘ


ܘ
















ܕ
ܕ














ܘ



ܕ























ܘ















ܒ

ܕ






















ܕ
ܠ
ܕ






ܕ
ܠ
ܕ







ܕ
ܕ



ܘ
ܕ
ܕ

ܒ
ܠ



ܘ
ܕܕ








ܕ

ܕ







ܠ
ܘ


ܠ

ܕ
ܕ


ܒ









ܕ
ܕ






ܘ











ܕ
ܘ
ܒ



ܒ
ܠ










ܕ
ܘ
ܘ
ܘ
ܕ














ܠ



ܕ


ܒ









ܒ





ܕ

ܒ

ܕ

ܘܒܕ
ܘ






ܕ


ܕ

ܘ



ܘ


ܘ

ܘ





ܕ

ܘ





ܘ


ܕ

ܠ
ܘ


ܕ
ܘ











ܘ






ܘ

ܘ

ܕ
ܘ


ܘ

ܘ

ܕ


ܒ


ܒ
















ܘ

ܘ







ܘ





ܕ





ܕ








ܘ



ܘ









ܕ


ܕܒ

ܒ
















ܕ




ܕ

ܘ
ܘ
ܕ






ܘ
ܒ
ܕ


ܕ

ܕ

ܒ


ܠ


ܠ





ܕ

ܒ




ܕ
ܠ


ܘ
ܘ
ܕ
ܒ



ܘܕ





ܕ

ܒ


ܕ




ܕ


ܕ
ܒ








ܘ




ܘ

ܒ









ܒ

ܒ

ܒ

ܒ




ܕ


ܘ



ܘ







ܠ



ܕ


ܕ
ܘ



ܕ



ܠ






ܒ
ܘ





ܕ





ܕ






ܕ


ܒ
ܘ


ܕ

ܘ




ܕ




ܠ
ܕ
ܘ

ܕ








ܕ

ܕ
ܕ
ܠ
ܕ

ܕ
ܘ
ܕ
ܒ

ܕ



ܕ

ܒ





ܕ






ܒ
ܘ

ܒ
ܘ
ܒ
ܘ

ܒ
ܘ




ܒ

ܕ

ܕ







ܕ















ܠ
ܕ




ܒ

ܒ


ܕ

ܒ

ܕ






ܒ




ܒ

ܠ


ܘܒ


ܒ

ܕܒ

ܘܒ













ܠ



ܠ

ܠ
ܕ





ܠ
ܕ


ܠ
ܕ



ܕ


ܘ
ܒ

ܘ



ܕ



ܕ


ܘ



ܘ




ܕ




ܘ


ܘ
ܕ

ܘ



ܘ
ܠ
ܘ








ܕ
ܕ

ܠ

ܕ



ܘ
ܕ


ܘ
ܕ


ܘ
ܕ


ܘ
ܕ



ܠ

ܘ
ܒ




ܘ


ܘ


ܘ

ܘ

ܕ


ܒ

ܕ
ܒ
ܘ
ܠ
ܘܠ







ܘ

ܘ
ܠ










ܕ


ܕ

ܘ



ܕ
ܠ


ܕ


ܕ

ܕ

ܕܒ

ܕ

ܒ






ܕ

ܕ

ܕ


ܘ


ܕ
ܒ

ܠ



ܕ
ܒ







ܕ










ܕ


ܕ



ܕ


ܕ

ܕ










ܠ
ܘܠ
ܒ




ܒ
ܘܒ







ܕ
ܘ
ܘ

ܘ


ܒ














ܠ


ܕ
ܕ





ܕ
ܘܕ
ܘ
ܠ


ܕ
ܘ
ܠ
ܘ
ܠ
ܘ

ܠ




ܕ




ܠ
ܘ

ܘ



ܠ
ܘ
ܠ

ܠ

ܕ

ܕܠ







ܕ
ܘ


ܕ


ܕ

ܕ
ܒ

ܕ


ܕ
ܘ
ܕ












ܕ



ܘ



ܘ





ܕ







ܕ



ܘ






ܘ















ܕ
ܕ


ܕ
ܠ











ܘ






ܘ
ܒ

ܘ


ܕ
ܒ


ܘ
ܒ




ܒ












ܘ

ܕ
ܘ
ܕܒ





ܒ






ܕܒ





ܒ




ܒ





ܕܕ

ܒ
ܘ



ܕ

ܠ


ܕ


ܘ

ܘ




ܕ

ܕ




ܘ









ܕ

ܕ



ܕ


ܕ


ܘ
ܕ






ܠ
ܕ


ܕ


ܒ
ܘ



ܕ










ܘ


ܒ

ܒ



ܒ

ܕ

ܒ


ܕ




ܕ


ܠ
ܒ







ܘ













ܘ




ܕ
ܕ


ܠ






ܕ


ܘܒ




ܕ






ܘ

ܕ





ܕ
ܠ





ܕ

ܕ

ܕ
ܕ






ܕ
ܘܠ




ܕ










ܕ

ܘ
ܕ
ܘ
ܕ
ܘ
ܕ
ܘ


ܘ






ܕ
ܘ
ܕ
ܘ


ܕ
ܘ

ܕ
ܘ

ܕ
ܘ




ܒ





ܒ

ܕ


ܒ

ܒ

ܒ

ܒ









ܕ
ܘ

ܕ







ܠ

ܘ

ܠ




ܠ



ܘ




ܕ


ܕ




ܕ





ܘ
ܕ

ܕ




ܘ
ܕ

ܕ
ܕ




ܕ
ܕ






ܕ
ܘ

ܕ
ܠ


ܘ



















ܒ



ܘ

ܕ

ܘ





ܕ
ܕ


ܘ
ܕ
ܕ



ܕ


ܕ


ܘ
ܕ






ܕ
ܕ

ܒ










ܕ


ܘ
ܕ




ܠ
ܕ


ܒ





ܘ


ܘ





ܒ
ܒ
ܕ



ܕ



ܒ



ܕ
ܠ

ܕ
ܠ
ܕ




ܒ

ܒ



ܒ


ܘ


ܕ
ܒ
ܕ

ܕ



ܘ
ܕ
ܠ
ܕ



ܒ
ܕ

ܠ





ܕ









ܕ






ܠ
ܘ






ܕ

ܠ
ܕ





ܕ







ܕ









ܒ

ܠ





ܕ

ܘ







ܕܕ





ܕ








ܒ
ܕ














ܕ



ܘ



ܕ



ܕ





ܘ
ܒ


ܘ

ܒ








ܕ

ܕ

ܕ


ܕ
ܘ

ܠ
ܕ
ܕ



ܠ
ܕ

ܘܠ
ܕ

ܘ



ܒ
ܕ
ܘܕ
ܘܕ
ܕ
ܕ







ܘ



ܠ
ܕ


ܒ


ܕܒ

ܒ

ܒ

ܘ


ܕܒ

ܒ



ܒ

ܕ
ܒ


ܒ


ܕ

ܕ

ܠ







ܕ



ܘ


ܒ



ܕ

ܒ
ܕ
ܘ

ܠ
ܕ
ܕ
ܒ
ܘܠ

ܕ
ܒ



ܘ



ܘ







ܕ



ܕ
ܘ
ܕ


ܕ

ܒ

ܕ



ܠ
ܕܒ


ܒ

ܕ





ܕ


ܕ

ܒ











ܘ



ܘ


ܕ

ܘ


ܕ

ܠ

ܕ



ܘ
ܕ




ܕ


ܒ



ܒ


ܕ



ܕ

ܒ
ܕ





ܕ


ܠ
ܘ



ܕ









ܕ


ܕ



ܘ

ܕ

ܒ
ܕ
ܕ

ܕ

ܕ

ܕ
ܒ

ܘ








ܕ
ܕܒ
ܘܒ
ܘܒ
ܕ

ܒ
ܘ
ܒ
ܕ
ܘ









ܕ







ܕ
ܠ


ܕ




ܕ


ܕ


ܒ
ܕ


ܘܒ





ܕ

ܕ


ܘ

ܠ
ܘ




ܘ

ܠ


ܕ






ܕ


ܕ


ܕ

ܕ



ܘ




ܕ


ܕ

ܘ


ܕ



ܕܒ



ܘܒ
ܘܒ



ܘ







ܕ


ܒ




ܒ


ܠ
ܕ






ܒ

ܕ

ܘ
ܘ

ܕ
ܒ


ܠ




ܕ
ܕ




ܠ



ܕ





ܕ
ܒ







ܒ
ܕ

ܒ












ܕ


ܘܕ



ܕ






ܕ


ܕ






ܕ
ܕ

ܘ


ܘ

ܕ



ܒ



ܕ



ܕ


ܕ













ܠ
ܕ






ܠ

ܕ

ܘ


ܕ

ܘ

ܒ





ܕ






ܕ







ܕ
ܒ

ܒ


ܠ
ܕ









ܕ
ܠ
ܕ



ܒ
ܕ
ܕ








ܠ
ܒ
ܕ
ܘ


ܒ




ܒ
ܕ

ܠ




ܘ

ܠ


ܠ
ܕܒ




ܒ
ܘ


ܕ
ܒ





ܒ
ܠ
ܒ
ܕ
ܘܒ
ܕ
ܠ
ܕ
ܕ
ܠ
ܘܠ
ܕ
ܕ
ܠ
ܘܠ







ܕ

ܕ


ܕܒ
ܘ
ܕ



ܒ





ܕ
ܕ







ܕ
ܕ




ܕ








ܕ
ܒ
ܘ
ܘ




ܕ

ܕ
ܕ

ܕ

ܒ

ܒ
ܕ


ܒ
ܕ

ܒ
ܕ
ܕ





ܒ



ܕ

ܕ


ܕ







ܕ
ܕ

ܕ


ܒ

ܒ









ܕ
ܒ

ܒ
ܘ
ܒ

ܕ



ܠ
ܒ
ܕ


ܕ

ܕ



ܕ



ܒ


ܠ
ܕ






ܕ
ܒ



ܕ


ܕ
ܒ
ܕ





ܕ
ܒ



ܕ
ܒ


ܕ





ܒ


ܘ


ܕ




ܕ



ܒ
ܕ
ܕ


ܒ


ܠ

ܕ







ܘ

ܕܒ


ܘ
ܠ

ܕ





ܘ
ܕ











ܘ
ܕ
ܕ





ܒ


ܕ

ܕܒ


ܠ



ܠ

ܕ







ܒ

ܕ


ܕ




ܕ
ܘ

ܒ
ܘ


ܕ

ܒ
ܕ


ܠ

ܕ


ܘ





ܠ
ܕ



ܕ
ܕ




ܕ

ܕ



ܕ
ܕ
ܕ
ܕ

ܕ






ܠ


ܠ

ܕ




ܕ

ܕ
ܕ





ܒ
ܕ
ܒ
ܕ
ܕ
ܒ
ܕ






ܒ
ܕ
ܕ
ܕ



ܘ

ܒ


















ܒ

ܕ
ܒ

ܕ

ܕ
ܒ





ܠ






ܕ

ܒ

ܕ




ܘ




ܕ


ܕ



ܕ
ܕ









ܘ
ܕ

ܕ
ܠ



ܒ


ܘ






ܕ


ܒ



ܠ
ܕ












ܕ
ܠ






ܕ




ܘ


ܕ

ܠ



ܕ

ܒ
ܕ

ܒ
ܕ

ܕ

ܕ

ܕ


ܕܠ



ܕ

ܕܒ

ܕ





ܕ


ܕ
ܒ

ܒ
ܠ






ܕ

ܕ




ܕ







ܒ




ܘ

ܠ

ܕ
ܠ

ܕ

ܒ
ܘܕ


ܠ



ܕ


ܕ

ܕ

ܘ
ܕ
ܕܒ




ܒ



ܘ
ܒ



ܘ
ܕ


ܘ



ܕ


ܘ







ܠ


ܕ
ܕ


ܒ

ܕ


ܕ
ܘ
ܕ

ܕ


ܕ
ܠ


ܠ





ܕ
ܠ













ܕ




ܕܒ


ܘ
ܒ



ܠ
ܘ




ܕ




ܕ







ܘ



ܕ
ܕ

ܠ


ܠ

ܕ


ܘ
ܘ

ܠ
ܒ


ܘ

ܒ
ܠ







ܕܒ








ܘ






ܕ

ܒ
ܘ


ܕ



ܒ

ܕ
ܠ


ܘ



ܘ



ܕ





ܘ

ܕ


ܒ





ܠ


ܕ






ܕ



ܕ
ܘ



ܕ



ܕ
ܕ


ܕܒ


ܘܒ
ܕ





ܘ


ܕ

ܒ

ܠ

ܕ
ܕ


ܒ

ܒ



ܕ

ܕ
ܒ

ܒ
ܒ
ܒ
ܒ
ܒ
ܒ
ܒ
ܒ
ܒ
ܒ
ܒ
ܒ

ܒ
ܒ
ܕ
ܒ
ܕ

ܒ
ܕ
ܒ
ܕ
ܒ
ܕ
ܕܒ
ܘܒ
ܒ
ܘܒ
ܒ
ܘܒ


ܘ



ܘ


ܘ



ܕ
ܘ


ܕ

ܘܒ



ܘܠ


ܕ


ܘ







ܘ






ܒ

ܕܠ





ܕ
ܘ


ܘ



ܠ
ܕ





ܠ






ܠ






ܠ






ܠܕ

ܕ





ܠ
ܕ

ܕ




ܕ


ܕ
ܕ

ܘ

ܘ

ܘ








ܘ



ܘܠ


ܘ

ܘ

ܠ
ܘ


ܠ
ܘܠ


ܕ


ܕ










ܕ
ܘܕ
ܘ

ܒ
ܕ


ܒ


ܠ


ܠ




ܠ





ܕܒ

ܠ

ܘܠ





ܘ




ܘ


ܘ



ܒ



ܕ

ܠ




ܠ

ܒ



ܠ

ܘ
ܠ




ܕ
ܠ

ܒ
ܕ
ܘ

ܒ


ܒ

ܕ





ܕ
ܘ

ܘ
ܕ

ܘ





ܕ


ܒ










ܕ


ܕ









ܕ



ܕ
ܠ




ܒܕ

ܕܒ





ܕ




ܕ

ܘ
ܠ


ܕ







ܕ






ܘ
ܒ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘܒ


ܕ


ܒ



ܕ

ܕ








ܕ



ܕ



ܕ



ܘ



ܒ
ܕ
ܕ



ܕܒ
ܕ







ܕ







ܕ

ܒ









ܕ
ܕܒ
ܘܒ



ܕܒ









ܕ
ܕ
ܒ
ܕ
ܕܒ

ܕ


ܠ
ܘ
ܕ

ܒ
ܕ



ܕ

ܘ


ܒ



ܒ

ܕ
ܒ
ܕ
ܕ
ܘ


ܕ




ܠ
ܠ
ܘ

ܒ
ܕ
ܕ



ܕ
ܕ








ܕܒ


ܒ
ܘܒ
ܘܒ
ܘܒ

ܘܒ
ܕ


ܒ









ܒ
ܕ

ܕ






ܕ


ܕ




ܕ
ܒ







ܕ


ܕ



ܠ



ܠ



ܒ


ܕ
ܕ
ܕ


ܠ

ܒ



ܕ







ܕ







ܕ




ܕܠ





ܒ

ܒ

ܕ


ܠ
ܕ
ܕ

ܕ

ܠ

ܕ


ܕ
ܕ
ܕ




ܘ
ܕ






ܠ
ܕ



ܒ
ܕ



ܘ
ܕ









ܠ

ܕ
ܒ
ܒ


ܕ




ܕ

ܒ

ܕ

ܠ

ܕ
ܘܠ



ܒ
ܕ




ܒ

ܕ



ܕ












ܠ



ܒ
ܒ
ܕ





ܒ

ܕ






ܘ

ܘ




ܕ
ܕ
ܕ


ܕ
ܘ
ܕ


ܒ





ܕ











ܕ
ܘ



ܠ
ܕ




ܘ

ܠ



ܠ
ܕ


ܕ




ܕ
ܕ






ܘ




ܘ

ܕ

ܕ

ܒ

ܕ




ܕ



ܕ


ܘ


ܕ


ܕ











ܕ
ܒ

ܒ

ܘ
ܕ
ܒ
ܒ




ܕ
ܒ


ܕ



ܕ

ܠ








ܒ



ܕ

ܕܒ
ܒ


ܕ



ܘ
ܒ



ܕ
ܕ
ܘ
ܠ
ܘ

ܠ


ܕ

ܠ
ܘ
ܠ


ܘ

ܘ

ܕ
ܕܒ


ܒ

ܕ

ܒ

ܠ

ܕ
ܕ





ܕ




ܒ

ܠ



ܕ

ܠ

ܕ
ܠ
ܕ
ܕ
ܘ
ܒ

ܘ

ܘ


ܒ



ܕ
ܕ
ܕ


ܠ


ܕ







ܒ
ܘܒ
ܕ
ܕ
ܒ














ܕ

ܕ

ܒ
ܕ

ܕ

ܕ




ܕ

ܕ
ܕܒ


ܒ






ܕ



ܕ


ܕ

ܕ
ܕ
ܘ



ܘ

ܘ

ܕ


ܕ
ܘ


ܠ
ܕ
ܘ
ܠ



ܕ


ܕ

ܒ







ܕܕ





ܕ
ܕ
ܕ











ܕ






ܕܠ




ܘ
ܠ



ܕ



ܕ



ܒ

ܕ

ܕ
ܕ

ܘ


ܕ

ܘ





ܕ

ܕ
ܕ
ܒ
ܕ






ܕ
ܒ



ܕ

ܕ



ܕ



ܕ













ܒ
ܕ
ܕ


ܕ







ܕ








ܒ
ܕ
ܘ

ܠ


ܒ
ܕ




ܕ






ܘ

ܠ

ܠ

ܒ
ܕ
ܒ
ܕ



ܕ
ܒ





ܕ






ܕ







ܕ











ܒ
ܕ


ܠ



ܕ
ܠ





ܕ

ܠ
ܒ





ܕ




ܕ






ܕ







ܕ





ܕ







ܕ





ܕ





ܒ


ܒ

ܒ






ܕ

ܕ

ܘ



ܕ
ܘ


ܘ

ܠ

ܘ


ܘ










ܕ


ܘܒ



ܘ

ܕ





ܕ
ܕ




ܒ
ܕ


ܕ








ܕ



ܕ


ܕ
ܕ

ܕܒ

ܕ







ܘ

ܘ

ܠ
ܕ
ܘ
ܠ
ܒ



ܕ

ܒ
ܕ








ܒ
ܕ

ܕ












ܕ

ܘ





ܕ




ܕ



ܒ




ܕܒ
ܒ

ܕ

ܕ

ܒ







ܠ
ܠ





ܘ

ܠ
ܕ

ܘܠ
ܕ

ܘܠ
ܕ

ܘܠ
ܕ

ܘܠ
ܕ




ܕܒ




ܕ


ܒ



ܕܒ
ܕ


















ܕ





ܕ
ܒ



ܕ


ܒ


ܒ


ܒ


ܒ













ܒ









ܘ
ܕ

ܒ

ܒ

ܒ
ܕ
ܒ
ܕ
ܒ
ܕ

ܒ
ܕ

ܒ

ܒ
ܒ

ܒ
ܒ
ܒ
ܒ
ܕ


ܒ
ܘܒ
ܒ

ܒ
ܘܒ
ܒ

ܒ
ܘܒ



ܘ
ܕ
ܕ
ܘ
ܕ





ܘ





ܘ




ܠ

ܒ





ܕ



ܕܠ

ܕ


ܒ


ܕ




ܕ
ܠ
ܘ

ܒ



ܘ


ܠ








ܠ
ܘܠ
ܕ


ܒ





ܒ

ܘ
ܕ







ܕ




ܕ
ܘ


ܠ


ܒ

ܘ
ܕ







ܕ
ܠ
ܘ

ܕ


ܕ

ܠ
ܠ











ܒ



ܕ


















ܕ

ܘܕ

ܘܕ

ܒ
ܕ



ܠ

ܕ
ܕ


ܕ

ܘ






ܕ

ܘ






ܒ





ܒ
ܕ


ܕ




ܒ
ܒ
ܒ
ܒ
ܒ
ܕ



ܕ










ܒ
ܕ




ܕ



ܕ





ܕ

ܘ




ܕ


ܒ

ܘܒ
ܘܒ
ܘܒ
ܒ







ܒ
ܕ









ܕ


ܕ

ܕ

ܘ



ܕ









ܠ

ܠ


ܠ



ܘ

ܘ
















ܘ








ܒ


ܒ


ܕ






ܘ

ܠ






ܒ


ܘ
ܒ









ܒ

ܘ











ܘ


ܕ

ܘ





ܕ



ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ






ܘ



ܕ
ܘ



ܘ

ܘ

ܕ

ܕ


ܕ


ܕ


ܘ









ܘ






ܕ


ܕ



ܘ





ܠ
ܕ
ܘܠ
ܕ
ܕ





ܕ

ܕ
ܕ


ܕ










ܒ



ܒ
ܕ
ܘ







ܒ
ܕ
ܕ




ܒ







ܕ



ܘ






ܕ
ܕ








ܕ



ܕ

ܕ



ܕ



ܘ






ܕ









ܕ

ܘ





ܕ









ܕ

ܕ




ܕ


ܠ
ܘ
ܠ



ܘ
ܘ
ܘ
ܘ


ܘ
ܕ
ܘܕ



ܒ

ܕ
ܒ


ܒ



ܕ


ܘ
ܕ
ܘ
ܕ
ܕ








ܘ
ܒ


ܒ


ܘ


ܕ



ܘ

ܕ
ܠ
ܕ
ܒ


ܘ



ܘ




ܕ



ܕ






ܕ



ܠ





ܒ





ܕ
ܒ
ܠ


ܕ





ܕ

ܘ
ܕ

ܕ









ܠ


ܕ



ܕ
ܠ

ܘ



ܕ



ܠ


ܕ




ܠ




ܠ

ܠ


ܕ



ܠ
ܠ



ܕ








ܕ
ܕ











ܘ

ܒ
ܕ




ܕ

ܕܒ
ܕ



ܕ
ܘ


ܘ

ܒ





ܕ

ܒ
ܘ


ܒ
ܕ





ܕ



ܘ
ܒ
ܕ


ܕ
ܒ




ܠ
ܘܠ
ܘ

ܠ


ܕ



ܠ
ܘ

ܠ
ܘ




ܠ
ܕ
ܠ
ܘ



ܠ







ܠ

ܕ


ܕ





ܕ






ܠ
ܕ
ܘܕ
ܘ



ܒ

ܕܒ

ܕܒ





ܕ
ܕ









ܕ




ܘ


ܠ







ܠ


ܘ

ܠ


ܒ
ܘ


ܕ

ܒ
ܘ
ܠ
ܕ

ܕ











ܕ
ܕ



ܕ




ܕ

ܕ

ܕ

ܒ


ܕ




ܠ
ܕ
ܕ




ܕ
ܕ









ܒ














ܕ

ܕ

ܕ

ܒ


ܕ
ܠ
ܒ
ܕ



ܒ
ܕ
ܘ


ܕ


ܘ
ܘ

ܕ

ܕ


ܕ


ܘܠ
ܕ
ܒ
ܘ
ܒ

ܕܠ


ܘ

ܕ






ܠ
ܒ


ܕ


ܕ















ܘ

ܕ



ܕ

ܘ


ܠ


ܕ

ܕ



ܠ
ܒ
ܘ

ܕ


ܒ
ܕ

ܠ
ܠ



ܕ




ܘ




ܠ
ܕ



ܕ



ܘ





ܕ
ܕ




ܕ

ܒ
ܕ




ܒ


ܕ

ܕ

ܘ


ܕ

ܕ

ܕ








ܕ
ܒ










ܕ



ܠ
ܕ







ܕ





ܒ
ܠ

ܕܠ

ܘ



ܘ









ܘ
ܕ


ܒ
ܒ

ܕ
ܕ



ܕ
ܘ






ܕ


ܒ













ܕ


ܕ












ܕ



ܕ





ܕ



ܕ
ܒ
ܘ
ܒ






ܘ




ܕ


ܘ




ܕ



ܕ

ܕ

ܠ
ܘ

ܠ


ܕ
ܕ





ܕ


ܕ


ܕܒ





ܠ

ܕ


ܕ







ܒ



ܕ


ܕ





ܕ


ܕ


ܕ
ܒ

ܕ



ܒ






ܕ
ܕ
ܒ









ܕ

ܕ









ܕ
ܘ





ܕ


ܕ
ܒ
ܕܒ


ܕ
ܒ

ܘ


ܕ
ܒ


ܕ



ܕ
ܕ
ܕ







ܠ



ܘܠ
ܘ


ܕܠ

ܕܠ

ܠ

ܕܠ

ܕ





ܕ
ܕ




ܒ


ܕ




ܘ



ܕ
ܘ












ܠ

ܒ











ܕ





ܘ


ܒ

ܒ
ܕ




ܕ








ܕ
ܕ







ܕ

ܠ












ܕ
ܒ
ܕ


ܠ
ܕ










ܠ
ܕ

ܠ







ܕ














ܕ
ܒ
ܕ



ܕܒ

ܠ



ܘ



ܘ




ܘ





ܒ

ܘ
ܕ




ܕ
ܘ
ܒ



ܕ

ܕ








ܕ




ܘ


ܠ
ܕ









ܕ






ܕ


ܠ
ܘ


ܘ


ܕܠ
ܕ



ܘ


ܘܕ





ܕ
ܠ

ܕ








ܘ



ܕ
ܒ








ܠ

ܠ
ܕ






ܕ
ܠ
ܘ
ܕ









ܘ
ܘ
ܕ

ܠ


ܘ
ܘ
ܘ










ܕ














ܕܒ





ܘ
ܕ


ܘ



ܕܠ
ܕ

ܘ
ܕܠ








ܕ





ܘ





ܕ






ܠ

ܠ


ܕ






ܕ
ܒ
ܒ
ܘ

ܕ




ܕ
ܕ



ܕ





ܕ


ܘ



ܕ






ܕ
ܕ



ܠ





ܕܠ







ܘ




ܕ

ܒ



ܕ

ܒ





ܕ


ܕ



ܠ
ܕ





ܕ
ܕܒ
ܘ
ܠ

ܘ


ܘ






ܕ



ܕ


ܕ

ܘ
ܘ

ܕ


ܕ

ܕ



ܕ








ܘ
ܕ

ܕ

ܒ


ܠ
ܕܒ








ܠ
ܘܠ

ܕ


ܕ


ܕ












ܒ

ܕ

ܘ


ܒ
ܕ






ܕ










ܠ

ܕ
ܕ

ܕ







ܕܒ

ܘ




ܒ
ܕ

ܠ
ܕ

ܒ






ܘ



ܕ
ܒ





ܕܠ







ܕ









ܒ
ܕ



ܘ
ܕ



ܠ

ܕ















ܕ






ܕ



ܠ







ܠ


ܒ



ܠ



ܒ


ܒ
ܕ
ܠ





ܠ

ܘ









ܕܒ


ܘ
ܕ








ܕ
ܠ
ܘ


ܕ
ܠ
ܘ



ܕ
ܕ

ܕ




ܒ










ܕ
ܕ




ܕ












ܘ
ܕܠ

ܘ
ܕ


ܕ
ܠ






ܕ
ܕ




ܕ


















ܕܕ






ܘ


ܒ
ܘܠ

ܘ



ܕ



ܘ

ܒ





ܒ


ܕܒ


ܒ

ܘ

ܕ



ܘ

ܕ
ܕ


ܕ




ܕ











ܘ

ܠ


ܘ
ܒ



ܕ




ܕ

ܠ

ܕ

ܒ







ܕ







ܕܒ






ܘ
ܕܒ




ܕܠ

ܘ

ܕ







ܕ
ܘ
















ܕ





ܒ

ܕ
ܕ
ܒ



ܕ
ܕ
ܒ
ܕ






ܕ




ܕ
ܕܒ







ܕ

ܒ
ܕ


ܕ



ܘ


ܠ





ܘ




ܘ
ܕܠ





ܘ
ܘ

ܕ









ܕ

ܒ



ܕ








ܕ

ܒ
ܕ
ܠ
ܕ
ܒ

ܘ
ܒ



ܘ



ܘ







ܕ



ܕ
ܒ

ܕ
ܒ
ܒ

ܕ





ܕ
ܕ

ܘܕ


ܘܒ



ܘ
ܠ
ܒ


ܕ
ܠ
ܕ

ܕ

ܕ

ܒ

ܕ



ܘܒ

ܕ


ܕ

ܕ

ܒ

ܘܒ

ܘ

ܕ

ܕ


ܕ

ܠ
ܕ
ܕ
ܕ

ܕ

ܒ
ܕܒ
ܘܒ
ܘ



ܕ

ܘ

ܕ



ܕ
ܕ


ܕ

ܒ
ܠ
ܕ
ܕ




ܕ
ܕ

ܕ
ܘ

ܘ
ܒ
ܕ
ܕ


ܕ

ܕ
ܠ
ܕ
ܕ
ܘܠ
ܕ






ܕ

ܕܒ


ܘ
ܕ




ܠ


ܘܠ
ܒ
ܕ
ܕ



ܕ



ܕ
ܘܕ
ܒ
ܘ

ܕ
ܕ


ܕ
ܘ

ܕ
ܕ
ܒ
ܘ


ܕ
ܕ

ܒ
ܕ


ܕ
ܕ
ܕ
ܒ
ܘ



ܘ


ܒ
ܠ



ܘ
ܘ
ܘ
ܘܠ



ܕ


ܒ



ܒܕ
ܘ




ܕ
ܠ




ܠ
ܕ

ܘ
ܕ
ܕ
ܒ

ܘ

ܕ

ܒ
ܘܒ
ܒ
ܕ






ܕ

ܘ

ܕ

ܕ
ܘܕ

ܕ
ܒ
ܕ

ܒ

ܕ





ܒ
ܕ
ܘ


ܕ
ܘܕ
ܘ

ܕ





ܕ
ܒ



ܕ



ܒ



ܘܒ

ܘ

ܘ

ܒ
ܒ

ܕ
ܠ
ܕ

ܕ
ܕ
ܘ
ܕ

ܒ

ܒ



ܒ
ܘ






ܕ



ܕ






ܕ
ܒ

ܠ


ܕ



ܕ





ܕ



ܕ

ܘ




ܕ

ܘ


ܒ
ܘ

ܒ

ܕ

ܘ



ܕ
ܘ

ܠ
ܕ
ܘܕ


ܘܕ

ܒ


ܒ


ܕ





ܒ
ܕ




ܕ


ܘ

ܕ

ܒ
ܘ
ܒ
ܘ
ܕ
ܒ

ܕܠ

ܒ
ܠ


ܘ

ܘ
ܠ
ܒ



ܘܒ


ܘ



ܠ
ܘܠ

ܕ




ܠ
ܒ







ܘ




ܕ
ܘ

ܕ
ܘ


ܕ
ܘܕ
ܘ



ܕ


ܘ



ܘ
ܠ

ܒ






ܠ
ܕ
ܒ






ܕ







ܕ
ܕ
ܕ


ܕܒ




ܕ

ܒ


ܕ



ܠ

ܕܒ
ܕ

ܕܒ



ܠ

ܕ

ܠ

ܘܠ
ܒ
ܕ



ܘ
ܕ
ܘܕ
ܕ

ܒ


ܕ




ܕ
ܕ
ܕ



ܕ

ܕ

ܕ




ܕ
ܒ

ܕ

ܕ

ܘ
ܠ



ܕ

ܕ



ܒ
ܕ

ܕܒ



ܕ


ܠ
ܘܠ
ܕܒ

ܕ



ܘ
ܒ



ܕ



ܘ
ܒ
ܕ



ܕ


ܒ
ܕ

ܕ


ܘ



ܕ



ܕ



ܕܒ
ܘܒ
ܕ



ܕ
ܕܒ

ܒ
ܕܒ
ܕܠ


ܒ
ܘܒ
ܒ




ܘ
ܕ
ܠ





ܘ
ܘ
ܘ
ܘ

ܕ
ܕ
ܕ
ܘ
ܒ

ܕ
ܠ

ܕ
ܒ



ܠ

ܘ


ܕ
ܘ


ܕ



ܒ
ܒ

ܒ

ܕ








ܒ
ܕ

ܕ
ܠ
ܕ
ܒ


ܘ
ܘ

ܘ


ܠ
ܒ
ܘ

ܠ

ܕ
ܒ
ܕ
ܕ
ܒ

ܘܒ



ܕ
ܒ

ܕ




ܘ

ܘ

ܘ


ܕ
ܘ

ܘܒ

ܘܒ
ܠ







ܕ
ܕ



ܕ
ܠ
ܘ

ܘ

ܠ
ܕ





ܕ

ܠ
ܠ
ܕ

ܕ


ܕ

ܠ



ܕ

ܘ


ܕ
ܘ
ܕ
ܘ
ܕ
ܘ
ܕ
ܘ
ܕ
ܠ
ܕ
ܠ
ܕ
ܠ
ܕ
ܕ

ܕ



ܒ
ܘܒ
ܕ
ܕ
ܘ


ܒ
ܕ
ܕ
ܕ
ܘ


ܕ
ܘ
ܠ

ܕ

ܕ

ܕܒ

ܕ



ܒ
ܕ



ܒ
ܕ

ܘ



ܘ
ܒ



ܕ
ܒ
ܠ

ܠ

ܕ
ܕܒ






ܘ

ܒ
ܕ






ܕ
ܕ
ܒ

ܘ
ܒ
ܘ



ܕ

ܕ


ܘ



ܕ

ܘ

ܠ
ܘܠ
ܕ

ܒ






ܠ



ܘ



ܕ

ܒ

ܕ



ܠ


ܕ
ܒ
ܕ
ܘ
ܒ
ܕ
ܘ
ܠ


ܕܒ

ܒ
ܘܒ
ܕ





ܘ








ܕ

ܘ

ܘ




ܘ


ܠ
ܘ
ܕ






ܒ
ܘ

ܕ

ܠ
ܠ
ܕ









ܕ
ܘ
ܠ
ܕ

ܠ
ܕ
ܘ


ܠ

ܕ
ܕ

ܠ
ܕ


ܘ
ܘ
ܘ
ܘ





ܘ




ܘ
ܘ


ܠ

ܕ
ܒ





ܒ



ܘ
ܒ

ܕ


ܘ




ܘ
ܠ
ܠ



ܘ

ܘ





ܕ
ܠ
ܘ

ܘ

ܕ

ܕ

ܕ

ܕ









ܕ
ܕ





ܕ





ܒ
ܕ
ܘܕ



ܒ







ܕ


ܕ










ܠ





ܒ








ܕ
ܒ


ܘ
ܘ
ܘ





ܘ




ܕ
ܕ








ܕܒ




ܠ






ܘ
ܘ
ܕ





ܕ

ܘ



ܘ













ܕ


ܕ












ܕ
ܘ


ܒ
ܕ




ܒ
ܘ


ܒ
ܘܒ
ܘܒ
ܕ


ܒ
ܠ
ܘ

ܒ



ܒ
ܕ


ܠ

ܘ


ܠ
ܒ
ܕ



ܠ

ܕܠ

ܕ


ܕ

ܕ



ܕ
ܘ

ܕ


ܕ

ܠ



ܠ
ܒ




ܕ


ܠ
ܘ



ܕ
ܘ
ܒ
ܕ
ܘܒ
ܘ

ܠ


ܘ


ܘ

ܘ

ܕܠ




ܕ



ܠ
ܕ


ܕܠ

ܕܠ














ܘ


ܕ

ܕ

ܕ

ܕ
ܘ


ܘ





ܠ
ܘܠ
ܘ
ܠ
ܘ













ܘ












ܕܠ








ܠ
ܒ



ܘ


ܕ

ܠ
ܘܠ
ܕ

ܕ
ܘ










ܒ
ܘܒ
ܕ


ܠ
ܕܒ
ܒ
ܘܒ
ܘܒ


ܕܠ

ܒ



ܕܠ





ܕ
ܕ

ܕ
ܘ




ܒ

ܕܠ
ܘ

ܕܠ


ܕ

ܕ

ܕ







ܘ








ܠ





ܕ

ܕ



ܒ
ܘ
ܒ





ܒ
ܘܒ
ܕ
ܘ


ܕ

ܕ
ܠ


ܕ


ܕ




ܘ



ܘ

ܘ


ܕ

ܘ


ܕ






ܕ
ܕ


ܘ


ܒ



ܘ

ܒ
ܘ

ܕ
ܘ
ܒ

ܕ
ܕ
ܘ




ܕ
ܕ


ܠ



ܕ
ܘ

ܕ
ܘ

ܕ
ܕ

ܕ
ܘܒ

ܘܒ


ܒ
ܒ
ܘ
ܒ


ܒ



ܘ






ܕ


ܒ

ܕ
ܒ


ܕ

ܕ

ܒ
ܕܒ


ܕ

ܠ
ܕ




ܕ
ܘ
ܕ







ܘ

ܒ






ܕ

ܕ
ܘ




ܘ





ܘ







ܕ
ܠ


ܕ



ܘ

ܕ

ܠ

ܕܒ

ܕ
ܒ


ܘ


ܘ



ܘ





ܠ



ܕܒ

ܕ

ܘ






ܕܒ



ܘ
ܠ

ܕ



ܕ

ܕ






ܠ
ܕ






ܠ



ܕܒ


ܘܒ
ܘܒ
ܒ
ܕ

ܕ
ܕ

ܒ





ܕ



ܒ
ܕ

ܘ


ܕ

ܘ

ܒ
ܘܒ

ܕ
ܕ


ܕ
ܘ

ܕ

ܒ
ܕ
ܘ

ܕ
ܕܒ

ܠ
ܘܠ
ܕ



ܕ

ܕ



ܠ
ܒ

ܕ


ܒ
ܒ

ܘܠ
ܕ
ܘ
ܕ
ܕܒ



ܘ

ܕ

ܠ

ܕ
ܘ



ܘ



ܒ

ܘܒ
ܠ


ܕ
ܕܠ
ܒ
ܕ




ܕܒ
ܠ





ܕ
ܕ

ܠ
ܘܒ

ܘ

ܕܒ


ܒ
ܘ
ܒ





ܕ
ܠ


ܒ
ܘܒ
ܕ
ܕ


ܕ

ܘ

ܕܒ



ܒ


ܕܒ




ܒ

ܒ
ܘ
ܒ





ܘ







ܒ

ܕ



ܒ










ܠ


ܕ


ܘ






ܕ
ܒ




ܘ



ܕ

ܘ

ܠ

ܘܠ
ܕ
ܕ






ܕܒ



ܕ
ܠ
ܕ


ܕ


ܘ




ܕ

ܒ

ܘܒ

ܘ

ܒ
ܕ
ܘܒ





ܕ

ܠ
ܕ
ܘܠ

ܘ





ܕ




ܒ


ܕ


ܘ



ܕ

ܘ







ܒ
ܘ

ܒ
ܒ
ܘ

ܕ
ܘ

ܘ


ܕ



ܘ

ܘ

ܘ

ܘ
ܒ

ܒ




ܒ


ܠ

ܕ


ܘ

ܕ




ܕ
ܘ

ܒ

ܕ



ܕ

ܒ
ܕ





ܕ

ܕ



ܘ
ܕ

ܘ
ܒ
ܕ
ܘܒ



ܘ

ܘ

ܠ


ܕ






ܘ


ܕ



ܕܒ
ܕ



ܕܒ
ܘܒ
ܘܕܠ


ܘ


ܕ



ܠ
ܕ




ܕܒ









ܕ



ܒ
ܘܒ


ܕ






ܠ

ܠ


ܕ




ܕ

ܘܕ

ܕ

ܘܕ




ܕ
ܕ
ܒ

ܘ
ܘ



ܒ
ܕ

ܒ

ܠ

ܒ
ܕ
ܕ



ܘ








ܘ
ܕ


ܘ







ܘ




ܒ

ܕ

ܠ
ܒ
ܕ












ܕ


ܕ




ܕ


ܘ
ܕ



ܕ

ܕ






ܒ
ܠ


ܕ

ܒ

ܕ

ܕ
ܘ



ܕ

ܒ







ܕ

ܠ

ܕ

ܘ
ܕ



ܘ
ܕ

ܕ

ܠ
ܠ
ܘ

ܕ
ܕ
ܕ




ܠ












ܕ









ܕ









ܒ
ܒ

ܘܠ
ܕ

ܒ





ܕ

ܠ

ܘ


ܕ

ܕ

ܒ
ܕ



ܒ



ܕ























ܕ
ܠ
ܒ
ܘ
ܒ

ܘ
















ܕ
ܒ










ܕ


ܕ



ܒ

ܒ

ܕ
ܘܒ
ܕ
ܕ




ܕ















ܕ
ܕ



ܕ


ܘ


ܕܠ

ܘ





ܕ

ܕ



ܕ

ܕ
ܕ

ܕ

ܕ

ܠ
ܘܠ
ܕ
ܘ
ܒ
ܘ
ܒ



ܠ
ܕ
















ܠ
ܕ










ܕ




ܕܕ


ܘܠ


ܘ



ܕ

ܕ
ܕܠ
ܕ
ܒ


ܕ



ܘ










ܠ
ܕ
ܒ


ܘܒ




ܘ

ܒ
ܕ



ܕ




ܕ


ܕ












ܕ

ܕ
ܕ
ܕ



ܕ

ܘ


ܕ
ܒ




ܒ

ܘ


ܠ
ܠ


ܕ


ܕ
ܕ
ܒ
ܕ
ܕ




ܕ






ܘ
ܘ
ܘ


ܒ





ܘ

ܕ



ܒ







ܕ


ܕ


ܒ


ܘ

ܕ

ܕ

ܒ
ܕ

ܒ
ܒ
ܘ



ܘ






ܕ



ܒ
ܒ
ܘܒ
ܘܒ




ܘ
ܕ

ܕ





ܘ
ܒ




ܕ
ܘ
ܕ
ܘ
ܕ
ܘ
ܕ
ܘ
ܕ
ܘ
ܕ
ܘ

ܕ
ܘܕ



ܕ
ܘ
ܘ
ܘ



ܘ
ܕ





ܒ
ܕ
ܠ


ܕ










ܕ






ܕ




ܕ



ܕ




ܕ
ܒ
ܘܒ




ܒ

ܒ
ܒ
ܘܒ
ܕ




ܒ
ܕ




ܕ
ܠ






ܕܒ
ܕ










ܒ

ܘ



ܕ
ܠ


ܘ




ܕ





ܕ




ܘ

ܘ

ܘ

ܕ

ܒ



ܘ

ܕ
ܠ
ܘ





ܒ
ܕ

ܠ



ܘ
ܠ



ܒ
ܕ

ܕܒ


ܒ

ܕ

ܒ




ܕ

ܕ

ܕ







ܕ

ܒ
ܕ
ܘ

ܠ
ܕ
ܒ


ܘ
ܒ



ܘ




ܠ

ܕ


ܒ
ܘ



ܕ

ܕܒ

ܘ
ܕ





ܕ

ܒ

ܕ


ܒ
ܕ
ܕ

ܕ


ܕ
ܠ

ܘ
ܘ


ܕ



ܕ
ܘ

ܕ
ܒ


ܕ




ܕ




ܕ
ܘ


ܕܒ





ܕ


ܠ

ܘܠ
ܕ

ܕ
ܕ
ܒ

ܘܒ

ܕ
ܕ

ܕ
ܘ
ܠ
ܒ


ܘ

ܘ
ܒ
ܕ
ܘܒ




ܕ
ܒ

ܘܒ

ܘܒ

ܠ

ܕ
ܠ
ܕ
ܕ
ܒ
ܘ


ܕ
ܘ
ܠ
ܕ


ܕ



ܘ
ܕ

ܕ

ܕ
ܕ

ܘ
ܕ

ܘ


ܕܒ
ܘܒ

ܕ
ܘ
ܕ



ܘ

ܘ

ܘ


ܒ
ܘ

ܘ
ܕ


ܘ


ܘ

ܕ
ܕ
ܕ

ܘ
ܕ


ܕ

ܒ
ܕ




ܠ
ܘܒ
ܠ


ܘ
ܒ
ܕ
ܒ

ܕܒ
ܘ
ܕܒ


ܕ



ܘ
ܒ





ܒ
ܕ
ܘܒ
ܕ


ܕ

ܘܕ



ܒ



ܘ



ܕ

ܕ
ܕ
ܒ

ܕ


ܕ



ܘ

ܒ
ܕ

ܘ


ܕ
ܕ
ܒ


ܕ


ܕ




ܕ
ܕ


ܕ

ܕ


ܕ



ܘ




ܠ
ܠ
ܕ

ܕ


ܕ
ܕ

ܒ
ܕ

ܕ

ܕ

ܕ

ܘ
ܘ
ܠ

ܒ

ܕ
ܠ



ܒ

ܒ





ܘ

ܒ
ܕ
ܕ




ܕ





ܘ

ܕܒ
ܘ


ܕ


ܒ
ܕ

ܘ
ܒ
ܠ

ܕ
ܘܠ
ܕ
ܕ
ܕ

ܘܕ

ܕ



ܕ
ܘܕ




ܕ




ܒ
ܕ

ܒ





ܒ


ܘ

ܕ


ܘ
ܕ
ܕܒ


ܕ
ܠ







ܘ


ܘ

ܒ

ܕ
ܕ

ܒ




ܒ
ܘܒ



ܕ
ܘ

ܕ
ܘ


ܕ



ܕ

ܘ



ܕ


ܕ

ܘ
ܘ


ܕ
ܒ
ܒ

ܕ
ܒ
ܕ
ܘ

ܒ
ܘ


ܕ
ܒ
ܕ
ܕ




ܕ

ܒ
ܘܒ



ܘ



ܘ
ܒ



ܕ


ܘ


ܘ
ܒ
ܘܒ


ܠ
ܘܠ
ܘ


ܒ




ܒ
ܘܒ

ܒ
ܕ
ܘܕ

ܘܕ

ܕ

ܕ
ܕ




ܘ


ܒ

ܠ
ܕ
ܠ
ܕ
ܒܕ


ܕ

ܘ

ܒ
ܕ
ܘ


ܕ



ܘ
ܒ
ܘܒ
ܘ

ܕ







ܕ



ܕ

ܒ





ܘ

ܘ

ܕ


ܕ
ܘ

ܘ
ܕ
ܘ
ܕ


ܕ
ܒ

ܘ

ܘܕ




ܒ
ܕ

ܒ
ܕ

ܕ





ܕܠ


ܕ



ܕ
ܕܠ

ܘ
ܕܒ



ܘ



ܒ
ܘ
ܕ

ܕ






ܒ



ܕܒ

ܘ
ܘ
ܘ

ܘ
ܕ








ܕ


ܕ

ܘܒ





















ܘ



ܒ


ܠ




ܘ

ܕ
ܒ
ܒ
ܕ

ܕ

ܘ
ܘ

ܘ
ܘ

ܘ
ܘ

ܘ


ܘܒ






ܕ

ܘ

ܘ
ܘ
ܘ

ܘ
ܘ

ܘ


ܠ
ܘ

ܠ
ܘ

ܠ




ܕ






ܘ



ܕ

ܕ
ܘ
ܕ




ܒ

ܘ

ܠ
ܕ



ܒ

ܘ

ܘ

ܒ
ܘܒ
ܘܒ
ܕ
ܘܒ


ܒ
ܠ
ܘ

ܕ

ܒ
ܘܒ
ܒ
ܕ




ܘ

ܒ
ܠ



ܠ

ܕ
ܒ



ܘ





ܠ
ܒ









ܕ



ܒ
ܠ
ܕ

ܒ



ܕ
ܠ

ܒ

ܘܒ
ܕ
ܘ
ܕ






ܕܠ
ܘ

ܕܠ
ܘ
ܕ



ܒ
ܠ








ܕ
ܘ

ܒ



ܘ


ܘ

ܕ




ܒ
ܒ

ܘ



ܘ
ܘ


ܕ



ܕ
ܠ

ܕ
ܕ


ܕ
ܘ

ܕ

ܒ



ܘ

ܘ
ܒ
ܒ

ܕܒ


ܘ

ܠ




ܠ


ܕ





ܘ

ܘ
ܒ

ܕ




ܕ

ܕ
ܘ





ܘ

ܕ




ܕ

ܒ


ܕ
ܘ


ܕ

ܕ

ܕ



ܘ

ܕ


ܕ


ܘ


ܒ
ܕ
ܘ




ܒ


ܕ

ܕ

ܒ


ܒ
ܕ

ܘ
ܒ

ܕ




ܕ




ܘ

ܕܒ
ܘܕ

ܒ



ܘ

ܒ
ܕ
ܕܒ
ܘܕ
ܘܕ
ܕܒ
ܘ
ܕ




ܕ
ܒ
ܕ

ܘ
ܕ




ܘ
ܠ
ܕ
ܒ

ܕ
ܒ
ܕ




ܒ

ܕ


ܠ




ܘ
ܘ
ܠ
ܕ
ܕܒ

ܘܒ




ܘ

ܠ
ܒ


ܘ

ܒ

ܘ




ܕ
ܘ
ܕ
ܘ
ܕ
ܕܒ







ܕ

ܕ


ܒ





ܒ
ܘܒ
ܕ
ܘܒ









ܘ


ܘܒ
ܕ

ܒ

ܘܒ
ܕ
ܕ
ܘ

ܠ

ܕ
ܒ
ܘܒ




ܕ


ܒ
ܘܒ

ܒ


ܕܒ


ܕ

ܕ










ܘ






ܕ
ܠ

ܘ


ܠ


ܠ

ܕ



ܕ




ܕ
ܘ



ܕ
ܕ





ܠ

ܘ

ܕ
ܒ
ܘ
ܒ



ܒ
ܕ

ܕ










ܒ



ܕ
ܠ
ܕ





ܕܠ



ܠ

ܕ





ܒ


ܕ

ܘ
ܒ
ܕ


ܘ






ܘ






ܠ


ܕ




ܘ

ܕ





ܘ
ܠ




ܕ




ܕ





ܕ

ܘ
ܒ

ܒ
ܘܒ
ܕ






ܘ




ܕ

ܘ
ܘܕ






ܕ

ܕ









ܘ

ܒ
ܘ

ܕ

ܕ
ܠ

ܕ
ܠ
ܘܠ






ܠ
ܕ
ܕ
ܕ





ܕ



ܕ


ܕ
ܘ
ܒ


ܒ
ܕ




ܠ
ܕ
ܕܒ

ܕܒ

ܕ







ܕ




ܕܠ



ܘܠ
ܕ


ܘܠ


ܘ

ܠ


ܕ

ܕ


ܕ
ܠ

ܒ





ܠ







ܕ
ܒ
ܘ
ܒ
ܘ

ܠ

ܒ

ܘ
ܕ





ܘ
ܘ




ܘ
ܘ
ܕ






ܒ




ܘ
ܘ
ܕ


ܠ
ܒ

ܘ

ܠ

ܘ
ܕ
ܘ
ܒ
ܕ
ܕ
ܘ



ܕ




ܒ





ܕܠ










ܕ
ܠ

ܕ

ܕ







ܕ
ܕ

ܕ


ܘ





ܕ




ܘ


ܘ

ܘܕ



ܒ

ܘ

ܠ

ܕ










ܘ


ܘ





ܒ




ܠ

ܠ



ܕ


ܕ



ܒ
ܘܒ
ܕ

ܘ

ܕ





ܘ





ܘ
ܘ

ܕ


ܘܕ


ܕ


ܘ

ܕ

ܒ



ܒ
ܕ


ܕ






ܘ

ܒ

ܕ
ܕ




ܕ
ܘ
ܠ
ܕ








ܒ




ܕ

ܘܕ




ܘ




ܠ

ܒ
ܘܒ
ܘ
ܒ
ܕ


ܕ

ܕ

ܠ
ܘ


ܠ
ܘܠ

ܠ
ܒ


ܕ






ܕ





ܘ




ܠ

ܠ


ܕ


ܠ


ܠ

ܕ






ܕ


ܠ






ܕ
ܕ

ܠ




ܠ

ܕܒ






ܕ
ܘ
ܕ

ܘ
ܒ
ܘ

ܒ

ܕ
ܕ

ܒ


ܘ






ܕ

ܕ

ܕ






ܕ
ܕ





ܕ

ܘ



ܠ
ܕ
ܒ






ܒ
ܕ
ܕ

ܕ
ܒ
ܕ
ܕ


ܠ
ܕ

ܕ

ܒ
ܘܒ
ܕ

ܘܒ
ܕ



ܘ
ܕܒ

ܠ
ܘ


ܕ
ܕ



ܒ
ܠ
ܕ
ܒ
ܘ
ܒ







ܠ
ܒ




ܘ



ܠ






ܕ
ܕ


ܒ




ܕ

ܘ
ܘ








ܘ






ܒ
ܕ









ܘ

ܘ



ܘ










ܘ


ܕ
ܒ


ܘ
ܕ
ܒ




ܕ




ܒ
ܘ

ܕ
ܘܕ
ܘ

ܕ
ܕ

ܕ


ܠ

ܠ
ܕ
ܒ



ܕ


ܕ

ܘ








ܠ
ܘ

ܠ

ܕ





ܕ

ܠ
ܕ

ܘ
ܒ
ܒ
ܘ

ܕ


ܒ

ܘ








ܠ
ܘ
ܠ

ܘ

ܕ
ܘ



ܘ








ܒ





ܘ



ܒ
ܘ
ܕ

ܘܒ






ܕ
ܒ










ܘܕ

ܘ







ܕ


ܠ
ܘ

ܘ
ܘ

ܕ

ܠ
ܕ





ܕ
ܕ





ܒ
ܕ

ܒ




ܒ
ܕ


ܠ



ܕ





ܘ
ܘ
ܠ
ܕ
ܕܒ

ܘ




ܘ



ܘ



ܠ
ܠ
ܒ





ܕ
ܕ


ܘ

ܕ
ܕ



ܕ





ܒ
ܕ


ܘ

ܕܒ

ܘ
ܕ

ܠ
ܕ

ܕ
ܕ
ܠ

ܕ


ܘ



ܕ

ܠ

ܕ


ܒ
ܕ


ܕ



ܕ

ܕ

ܒ
ܕ


ܕ

ܠ
ܘ

ܕ

ܠ
ܕ


ܕ
ܒ


ܕܠ


ܕ
ܘ

ܕ

ܕ
ܕ
ܒ
ܘ

ܒ
ܕ

ܕ
ܒ


ܒ


ܕ

ܠ
ܘ


ܕ
ܘ
ܕ
ܒ
ܕ


ܕ







ܕ
ܘ








ܕ


ܘ


ܕ
ܕ


ܒ
ܘ




ܘ


ܘ


ܕ
ܕ


ܕ



ܕ



ܒ



ܕ


ܠ

ܘ

ܕ

ܕ

ܕܠ

ܘ



ܕ

ܘ

ܕ
ܒ
ܕ



ܘ



ܕ



ܕ






ܘ



ܕ
ܕ

ܒ


ܕ



ܠ




ܕ




ܘ



ܕ


ܒ

ܘ
ܒ
ܕ


ܕ
ܒ

ܕ
ܒ

ܘ
ܘ

ܘܒ

ܕ
ܕ
ܒ

ܕ


ܕ
ܕ






ܕ
ܕ
ܠ
ܘ


ܕ

ܒ


ܒ



ܠ
ܠ
ܒ




ܕ
ܕ



ܠ
ܒ
ܕ
ܘܒ
ܕ
ܠ



ܒ

ܕ

ܠ





ܘ
ܒ
ܕ

ܒ
ܘ
ܒ






ܘ


ܕ
ܘ


ܕܠ
ܘ

ܒ


ܘ
ܒ

ܘܒ







ܕ
ܕ


ܘ
ܒ


ܕ
ܘܕ



ܘ


ܕ






ܕ

ܘ





ܒ
ܕ
ܕ




ܘ


ܠ
ܕ
ܘܠ
ܕ




ܒ
ܕ


ܕ





ܕ


ܘ


ܕ







ܠ

ܕ






ܕ





ܒ
ܘܒ
ܒ
ܘܒ


ܕ







ܕ



ܕܒ



ܕ










ܕ
ܕ

ܕ




ܕ


ܕ


ܘ







ܠ

ܘ

ܒ


ܕܒ


ܘ







ܠ
ܕ
ܘ



ܠ

ܕܒ



ܘ



ܕ
ܘ








ܕܠ



ܕ



ܒ
ܒ




ܒ




ܕ

ܕܒ





ܕ







ܕ

ܒ
ܕ

ܘܕ


ܠ


ܒ

ܘ
ܘ



ܘ








ܠ
ܕ
ܒ
ܘ
ܠ

ܕ



ܘ

ܠ
ܘܠ
ܕ
ܕ



ܕ



ܘ

ܒ
ܕ


ܕ


ܕ


ܘ


ܘ


ܘ




ܘ
ܠ

ܒܕ
ܠ

ܕ




ܕ
ܘ

ܕ



ܕ





ܕ




ܕܠ




ܠ
ܘܠ
ܘܠ
ܘܠ
ܘܠ
ܘܠ
ܕ

ܘܠ
ܕ
ܠ
ܘܠ
ܕ
ܠ
ܘܠ
ܘܠ
ܘܠ


ܘܠ


ܘܠ
ܘܠ


ܘܠ
ܕ

ܠ

ܕ
ܕ
ܕ


ܕ

ܘ


ܕ
ܠ


ܕ

ܘ
ܠ

ܕ



ܘ
ܘ



ܕ




ܕ





ܕ
ܘ
ܘ
ܕܒ




ܘ

ܠ
ܕ


ܠ
ܠ
ܠ
ܕ







ܕ







ܠ
ܕ
ܕ
ܕ

ܠ
ܕܠ
ܠ

ܕ
ܠ
ܕ

ܘ

ܕ



ܘ
ܠ












ܕ

ܕ




ܒ
ܘܒ



ܕܠ







ܘ

ܕ
ܠ
ܕ
ܕ






ܕ





ܠ
ܘ
ܘ
ܘ





ܘ
ܕ

ܘ

ܒ


ܘ



ܘ




ܕ
ܕ


ܘ
ܠ
ܕ




ܘ


ܕ
ܘܕ




ܕ






ܕ
ܒ

ܕ


ܘ



ܘ


ܕ

ܕ
ܒ
ܕ



ܕ


ܒ





ܕ

ܘܕ




ܒ

ܕ
ܒ
ܘܒ



ܒ
ܘܒ

ܒ

ܒ


ܒ


ܕ
ܠ
ܕ



ܒ


ܒ

ܠ

ܠ



ܘ
ܠ




ܒ



ܠ
ܘ

ܘ





ܘ




ܒ



ܒ
ܘܒ
ܘܒ
ܘܒ



ܕ








ܕ


ܕ



ܘ

ܕ


ܕ

ܘ
ܘ
ܘ

ܘ
ܘ



ܘ


ܠ



ܘ

ܘ


ܘ


ܘ

ܒ
ܒ




ܕ


ܕ




ܕ
ܕ
ܘ



ܕ

ܘ
ܒ
ܕ


ܕ






ܕ

ܒ
ܘܒ
ܕ
ܘ




ܘ


ܘ


ܠ

ܘ






ܕ
ܒ

ܘ


ܠ
ܘ



ܕ






ܘ


ܘ

ܒ

ܘ






ܕ



ܘ

ܘ



ܕ




ܠ
ܘ


ܒ
ܕ








ܕܒ



ܘ


ܕ

ܕ


ܠ
ܒ
ܕ
ܕ

ܕ


ܘ
ܕ
ܘ




ܕ
ܕ
ܒ
ܘ
ܒ
ܘ
ܠ
ܘ


ܘ
ܒ
ܘ
ܒ




ܕܒ






ܘ



ܘ

ܕ

ܕܒ


ܘ

ܘ
ܒ
ܘ
ܠ
ܘ



ܕ


ܠ
ܘܠ
ܠ
ܕ
ܘ


ܕ
ܕ
ܠ


ܘ

ܕ

ܒ



ܒ
ܕ
ܘܒ




ܠ



ܕ




ܒ
ܕ
ܘܒ

ܕ





ܕ

ܘ

ܒ


ܕ






ܒ


ܘ


ܕ
ܕ

ܘܕ



ܘ

ܠ





ܘ
ܕ
ܒ

ܕ

ܕ


ܕ


ܘ
ܘ







ܠ
ܒ
ܘܒ
ܘܒ
ܘܒ
ܘܒ




ܒ
ܘܒ
ܘܒ
ܘ

ܒ
ܕ


ܕ

ܒ
ܘܒ

ܕ
ܒ

ܘ

ܕ
ܠ
ܕܠ


ܘ
ܒ
ܘܒ
ܘ







ܘܠ
ܕ

ܒ





ܕܠ
ܘܠ
ܕ

ܕܠ
ܘܠ


ܘܠ
ܕ

ܕܠ
ܒ

ܠ

ܠ
ܕ

ܒ
ܘ


ܕ






ܠ
ܕܒ


ܘ

ܠ







ܕ


ܘ





ܘ
ܒ
ܘܒ
ܒ
ܘܒ


ܕ









ܕܕ





ܕ
ܕ

ܘ
ܕ
ܕ


ܕ





ܒ
ܘ



ܕ






ܕ





ܕܠ



ܘ


ܕ










ܕ


ܠ


ܒ






ܕ






ܘ
ܠ
ܠ
ܘ


ܕ










ܘ




ܕ

ܘ

ܘ

ܕ




ܕ
ܕ

ܘ

ܘ

ܘ

ܠ



ܕ

ܕ




ܠ












ܘ



ܕܠ
ܕ

ܕ



ܕ

ܠ




ܕ
ܒ
ܘܒ



ܕ


ܒ
ܘ












ܘ

ܠ
ܕ



ܕ

ܕ






ܘ


ܘ

ܕ

ܘ


ܠ
ܘ


ܒ
ܒ

ܒ




ܘ

ܒ



ܒ
ܘ










ܘ




ܕ


ܘ

ܠ

ܘ
ܕ







ܘ
ܕ

ܠ



ܕ


ܕ
ܠ
ܒ


ܕ


ܕ
ܘ



ܕ







ܕ






ܕ

ܘ

ܕ
ܒ


ܘ





ܕ


ܘ

ܠ

ܕ


ܘܠ
ܕ









ܒ
ܘܒ
ܕ
ܕ


ܘ
ܘ
ܘ
ܒ

ܘ
ܕ

ܕ

ܘ


ܘ
ܕ













ܕ


ܒ
ܕ




ܠ
ܘ
ܕ
ܕ







ܘ


ܕ
ܠ

ܒ
ܘܒ
ܘܒ

ܕ
ܘ
ܘ
ܠ
ܒ
ܘܒ


ܕ




ܘ

ܕ

ܘ


ܘ

ܠ





ܕ



ܘ


ܘ

ܘ

ܘ

ܘ

ܘ

ܘ
ܒ

ܕ
ܘ

ܕܠ


ܘ











ܕ

ܘ


ܕ




ܕ

ܕ

ܘܕ


ܠ
ܕ



ܕ
ܒ



ܘ


ܕ
ܘ
ܕ

ܕ



ܘ
ܒ
ܕ


ܕ

ܘ




ܘ

ܠ



ܘ
ܠ


ܠ
ܕ


ܕ

ܒ
ܘ



ܕ







ܕ



ܠ
ܘ


ܘ
ܒ

ܘ

ܠ
ܘܠ
ܘ
ܠ


ܠ
ܕ
ܕ





ܒ
ܕ

ܘ




ܘ

ܕ



ܕ










ܕ

ܒ
ܕ
ܘܒ
ܕ
ܕܒ

ܠ



ܘ
ܘ



ܘ





ܠ






ܒ

ܕ



ܒ
ܕ
ܘܕ
ܘ

ܠ
ܘ


ܕ

ܒ
ܕ

ܒ


ܕ
ܠ
ܒ
ܕ

ܘܒ




ܕ






ܕ

ܕ

ܕ

ܒ







ܕ

ܕ
ܘܕ
ܘܕ



ܒ
ܕ


ܒ





ܒ
ܕ

ܕ
ܘ
ܒ







ܘ

ܕ

ܒ




ܕ
ܘ

ܒ
ܕ


ܕ
ܠ
ܘ

ܘ

ܒ

ܕ



ܘ
ܘ
ܕ





ܘ





ܒ

ܘ

ܕ
ܒ

ܠ

ܠ






ܕ

ܒ
ܘܒ
ܕܒ




ܒ
ܕ

ܕ




ܕ



ܕܒ
ܕ


ܘ



ܠ
ܕ
ܕ


ܘܒ
ܕ






ܠ
ܒ

ܘ



ܕ



ܒ

ܘ
ܕ
ܒ







ܒ
ܕܒ

ܘ
ܕ

ܒ




ܠ


ܕ
ܒ

ܠ
ܠ
ܘ




ܕ




ܘ
ܒ
ܕ
ܕ
ܠ

ܕ
ܘ





ܒ


ܠ
ܕ


ܕ





ܕ





ܒ


ܠ

ܕ




ܕ


ܕ



ܕ




ܠ





ܕ









ܕ



ܕܒ



ܕܠ










ܘ












ܘ




ܒ

ܕ

ܒ






ܘ


ܕ


ܒ
ܕ

ܠ
ܕ
ܕ

ܘ

ܕ





ܕ

ܕ


ܕ
ܘ


ܕ









ܕ

ܘ




ܒ





ܘ


ܕ




ܕ
ܕ


ܘ
ܕ





ܕ


ܘ



ܘ

ܠ
ܕ

ܘ



ܕ
ܠ
ܕ
ܒ





ܕ


ܕ




ܕ

ܕ

ܠ
ܘ
ܠ










ܠ
ܕ
ܠ
ܕ
ܘ
ܠ





ܕ

ܘ


ܘ
ܘ
ܘ


ܕ
ܠ
ܒ




ܕܕ







ܕ



ܕ


ܠ

ܕ



ܘ
ܘ

ܕ

ܠ
ܕ

ܒ





ܘ

ܘ

ܘ


ܕ
ܕ

ܠ




ܕܒ




ܘ



ܘ




ܕܠ



ܒ




ܠ











ܕ
ܕ


ܕ

ܘ



ܕ








ܕ


ܘ

ܕ
ܒ
ܘ
ܠ

ܕܒ

ܘ
ܠ
ܕ
ܠ




ܕ
ܘ










ܕ

ܘ





ܠ




ܠ

ܕ
ܕ






ܘ

ܘ

ܘ

ܘ


ܘ

ܘ

ܘ

ܘ

ܘ



ܒ
ܘܒ
ܘܒ



ܘ



ܘ


ܕ
ܒ

ܕ
ܒ





ܘ





ܘ



ܒ
ܕ
ܘ






ܘܕ





ܕ
ܕ
ܠ
ܒ
ܕ



ܕܒ



ܠ
ܘܠ
ܘܠ
ܘܠ
ܕܒ
ܕ


ܕ
ܘܠ








ܘ



ܕ
ܠ

ܘ
ܒ
ܕ


ܘ
ܒ
ܒ
ܘܕ


ܘ
ܒ


ܘ



ܕܠ







ܠ

ܒ
ܕ
ܘ



ܠ






ܒ
ܘ

ܘ

ܕ
ܘ






ܘ
ܕ




ܘ

ܘ

ܘ




ܕ
ܕ


ܒ

ܕ








ܠ
ܕ
ܠ


ܕ

ܒ



ܘ


ܘ

ܠ

ܠ

ܠ




ܠ

ܘ




ܠ
ܠ


ܠ



ܕ
ܒ



ܕ


ܘ


ܕ




















ܒ
ܒ
















ܘ
ܕ


ܘ


ܕ


ܕ
ܘ





ܘ
ܒ
ܕܒ


ܠ




ܠ
ܘܠ
ܘܠ
ܕ



ܒ





ܒ



ܕ



ܒ

ܘ
ܘ
ܘ
ܘ











ܕ
ܘ
ܕ

ܒ
ܕ
ܕ
ܘ
ܕ
ܕܒ



ܕ
ܕܠ
ܕ




ܕ
ܘ

ܒ
ܒ


ܕ

ܒ
ܕ

ܠ


ܒ
ܕ

ܘ



ܘ








ܒ
ܕ
ܕ

ܘ

ܒ


ܕ

ܕܕ


ܘ

ܕ

ܘ



ܕ

ܘ

ܕ

ܒ




ܕ
ܕ



ܕ
ܘ


ܒ

ܘ


ܘ




ܘ



ܠ
ܘ








ܘ


ܘ

ܘ

ܘ

ܘ



ܘ



ܕ
ܕ
ܕ

ܠ
ܒ

ܘܠ
ܠ
ܕ



ܕ

ܘ

ܘ

ܕ


ܕ



ܕ
ܠ





ܘ

ܕ









ܕ

ܒ




ܘ

ܘ









ܕ

ܒ
ܘ

ܠ
ܕ
ܘܠ
ܕ
ܕ





ܠ
ܠ

ܕ
ܘ


ܕ






ܘ
ܘ
ܕ
ܠ
ܒ



ܘ

ܘܕ

ܘ
ܠ






ܕ
ܠ

ܘ
ܕ


ܒ
ܘ

ܘ

ܘ

ܒ
ܘܒ
ܘܒ
ܘ


ܕ
ܒ
ܕ
ܠ

ܘ



ܘ


ܠ

ܘ


ܘ
ܠ
ܕ
ܕ

ܘ
ܘ

ܘ
ܘ


ܕ
ܘ
ܠ
ܕ




ܕ
ܘ

ܕ


ܕ

ܒ


ܒ

ܒ


ܘܒ




ܕ
ܘ

ܘ



ܕ
ܕ





ܕ


ܕ

ܠ

ܒ
ܘ
ܘ


ܘ






ܒ
ܕ
ܒ

ܕ




ܕ


ܠ

ܘ

ܕ
ܒ
ܘܒ
ܕ
ܘ
ܒ

ܒ
ܘܒ
ܘܒ



ܠ

ܘܠ
ܕ
ܕ

ܘ


ܕ



ܕ



ܘ
ܠ


ܕ
ܒ



ܘ
ܘ
ܒ

ܘ



ܘ


ܕܠ
ܘܠ

ܘ
ܘܕ

ܠ


ܘ



ܘ





ܘܒ










ܕ


ܘܕ

ܘ

ܘ

ܠ

ܘܒ
ܘܒ


ܘ



ܠ






ܘ
ܕ


ܒ
ܕ
ܕ

ܒ


ܒ
ܕ
ܕ
ܕ
ܘܒ
ܕ
ܕ

ܕ


ܒ



ܕܒ

ܘ

ܒ
ܒ
ܕܠ



ܘܒ


ܕ




ܕ

ܠ



ܕ
ܒ



ܘ
ܠ




ܘ

ܕ
ܘ

ܘ

ܕ





ܘ








ܘ
ܕ



ܘ

ܕ
ܕ



ܘ
ܘ



ܕ

ܠ

ܠ


ܕ

ܠ



ܒ
ܕ




ܘ



ܕ


ܕ



ܘ


ܕ

ܕ



ܒ
ܕ
ܕ

ܕ


ܒ


ܕ


ܒ
ܕ

ܕ

ܒ






ܕ

ܘ

ܠ

ܘ
ܕ
ܘܠ

ܘܠ

ܕ
ܘܠ
ܕܒ


ܘ



ܘ





ܠ
ܒ
ܘ


ܒ


ܕ

ܘ
ܕ




ܘ


ܕ

ܕ


ܒ
ܘܒ
ܕ

ܕ

ܒ






ܘ
ܕܒ



ܕ






ܒ
ܕ


ܕ










ܕ


ܕ





ܕ

ܘ





ܕ
ܒ


ܕܒ













ܘ




ܕܠ






ܕ

ܕ



ܒ
ܕ






ܠ
ܕ

ܕܒ



ܒ






ܕ
ܕܠ















ܘܒ
ܘܒ








ܘ










ܒ



ܕ


ܕ









ܒ


ܒ

ܕ

ܕ




ܘ

ܕ


ܕ



ܒ









ܕܒ




ܒ


ܕ
ܒ

ܘ
ܘ
ܘ
ܘ


ܕ





ܒ

ܘܒ





ܒ


ܘܒ




ܒ



ܕ
ܘ

ܠ
ܕ

ܕ
ܘ
ܕ
ܘ

ܒ
ܕ
ܘ
ܒ


ܕ
ܘ


ܕ
ܒ
ܘ






ܕ

ܕ


ܠ






ܕ




ܘ
ܕ


ܠ
ܘ


ܠ



ܕ

ܠ





ܕ





ܕ


ܘ






ܕ


ܠ




ܕ


ܘ







ܕ



ܘ


ܒ


ܕ
ܘ





ܘ


ܘ



ܘ





ܘ

ܕ

ܘ


ܠ





ܕ



ܕ









ܕ
ܕ
ܒ


ܕ
ܠ




ܕ


ܒ
ܕ
ܕ




ܕ
ܒ


ܘ
ܕ
ܘ



ܒ







ܕ



ܕ


ܠ
ܘ

ܕ







ܒ
ܘܒ
ܘܒ

ܘܒ
ܕ
ܕ
ܕ





ܠ


ܕ
ܕ



ܕ

ܘ


ܕ
ܘ
ܕ
ܕ





ܘ

ܒ
ܘ
ܒ
ܕ
ܘ




ܒ

ܕ






ܕ






ܕ





ܕ




ܕ



ܕ
ܘ
ܘ

ܒ


ܒ








ܠ
ܕ
ܒ
ܘ

ܘ


ܠ
ܕܠ
ܕ
ܒ



ܕ
ܘ
ܕ








ܕ






ܠ
ܘܒ
ܕ

ܘ
ܕ



ܘ


ܘ
ܕ




ܕ

ܒ
ܘ



ܒ


ܒ
ܕܒ

ܠ
ܕ

ܕ
ܕ

ܘ
ܠ

ܕܒ
ܕ
ܒ



ܠ











ܕ






ܕܒ


ܠ
ܕ

ܘ


ܒܕ
ܘ



ܕ
ܒ

ܕ

ܘ

ܕ
ܠ
ܕ



ܕ
ܒ
ܕ


ܠ

ܘ

ܕ


ܕ
ܠ
ܕ


ܒ





ܕ


ܕ

ܕ

ܕ
ܕ












ܕ



ܘ



ܒ

ܠ
ܕ
ܕ

ܠ
ܒ






ܘ




ܠ



ܘ
ܕ

ܕ

ܕ
ܕ

ܒ




ܠ


ܘ

ܕ
ܕܒ
ܕ

ܘ








ܒ

ܘ
ܕ

ܕ

ܘ



ܘ
ܕ
ܒ
ܕ

ܠ





ܒ



ܕ

ܘ










ܠ
ܕ

ܕ



ܒ
ܕ







ܘ
ܠ

ܒ




ܕ
ܕ







ܠ




ܕ
ܘ



ܕ


ܒ

ܘܒ





ܒ
ܕ
ܘ

ܒ
ܘ


ܕ

ܠ



ܕ

ܘ
ܕ

ܠ

ܕ







ܕ
ܕܠ



ܕ

ܕܠ





ܕ





ܠ

ܕ

ܕ


ܒ
ܠ
ܕ


ܠ


ܕ




ܕ
ܒ
ܕ

ܠ
ܕ

ܕ


ܕ


ܕ


ܕ

ܒ




ܘ


ܕ

ܠ


ܕ


ܕ



ܘ
ܕ



ܒܕ










ܕ
ܠ

ܕ

ܕ

ܒ























ܠ
ܠ
ܕ


ܕ
ܠ






ܕ




ܕ
ܠ

ܕ

ܒ
ܕ
ܕ





ܕ
ܘ

ܘ



ܕ

ܘ

ܠ
ܕ
ܘܕ
ܘܕ
ܘܕ
ܘܕ
ܘ

ܘ
ܕ
ܘ

ܕ






ܘ






ܕ








ܕ
ܕ
ܠ

ܒ





ܕ

ܕ



ܕ
ܒ






ܒ

ܠ
ܕ
ܕ

ܘ

ܠ
ܒ
ܕ




ܕ







ܕܕ

ܕ

ܘ



ܕ
ܕ

ܘ


ܕ

ܘ

ܕ



ܘ


ܕ
ܕ








ܘ

ܠ





ܕ



ܕ







ܕ




ܕ

ܕ





ܕ
ܒ


ܕ


ܠ
ܒ
ܕ






ܘ
ܒ

ܘܒ


ܠ
ܕ



ܕ
ܘ
ܘ





ܘ
ܕ

ܠ
ܘ

ܘ
ܠ

ܕ


ܕ
ܕܠ
ܘ




ܒ
ܕ









ܠ
ܘ
ܠ

ܕ


ܒ




ܠ

ܕ

ܒ





ܕ




ܕ

ܕ
ܘ




ܘ





ܕ




ܒ
ܕ

ܕ

ܕ





ܕ
ܕ


ܠ

ܘ




ܕ
ܕ
ܘ
ܠ






ܠ



ܘܠ
ܕܒ
ܘܠ
ܕ
ܘܕ

ܘܠ
ܕ


ܘܠ
ܕܠ









ܕ

ܠ

ܘ

ܕ

ܘ

ܕ
ܘ


ܕ
ܘ
ܕ
ܕ
ܕ

ܕ
ܕ

ܠ
ܘ
ܕ

ܠ
ܕ
ܘ


ܕ

ܕ



ܘ

ܕ
ܠ
ܕ








ܕ

ܘ



ܘ












ܕ
ܘ
ܠ








ܕ

ܘ

ܕ
ܒ
ܕ
ܠ
ܘ


ܕ






ܠ
ܕ

ܠ
ܘܕ



ܕ

ܠ
ܕܒ
ܘܒ



ܕ
ܠ






ܕ


ܕ

ܕ


ܒ
ܘ
ܕ

ܘ

ܘ


ܘ



ܒܕ


ܘ


ܕ



ܒ







ܕ
ܠ
ܕ
ܕ


ܘ
ܒ
ܕܒ

ܕ

ܕ


ܕ





ܕ

ܘ

ܕ


ܕ



ܕ
ܒ
ܕ

ܘ
ܠ




ܕ



ܘ

ܠ
ܒ
ܕ







ܕ

ܘ

ܠ




ܕ
ܘ






ܕ






ܕ
ܘ


ܕ

ܕ
ܕ

ܘ


ܒ
ܘ

ܕ
ܘ

ܕ

ܒ
ܕ
ܕ


ܠ





ܕ





ܕ





ܕ






ܕ
ܕ











ܕ



ܕ

ܒ




ܘ
ܠ
ܕ

ܕ



ܕ



ܕ

ܘ

ܕ


ܠ


ܕ


ܕ

ܘ


ܒ




ܕ







ܒ

ܕ


ܠ



ܒ

ܕ


ܕ


ܠ





ܕ
ܒ
ܕ


ܕܒ
ܕ



ܕ

ܒ




ܒ


ܕ







ܕ




ܒ



ܕ





ܕ






ܘ


ܒ
ܕ
ܕܒ
ܕ




ܕ

ܒ
ܕ



ܒ
ܕ
ܕ




ܕ


ܠ
ܒ
ܕ


ܕ
ܠ



ܘܕ












ܕ

ܕ

ܠ
ܘ

ܒ


ܕ





ܒ

ܕ

ܒ

ܕ

ܘ

ܕ


ܠ
ܒ
ܕ





ܕ



ܘ




ܕ

ܘ


ܕ



ܕܠ




ܘ
ܠ
ܠ
ܠ
ܕ
ܒ
ܠ



ܒ
ܘ


ܕ








ܕ

ܘܕ

ܕ


ܘ
ܠ


ܘ






ܕܠ




ܘ







ܒ
ܕ









ܕ
ܕ




ܠ


ܕ





ܕ


ܕ
ܕ
ܒ
ܘ

ܕ

ܘܕ
ܕ

ܕ

ܘ





ܕ
ܕ

ܘ





ܠ
ܕ



ܕ
ܘ
ܒ






ܕ


ܕ



ܕܒ

ܕ
ܠ
ܘܠ
ܕ
ܕܒ

ܕ
ܠ




ܕ
ܘ

ܒ

ܕ

ܒ



ܕ






ܕ



ܕ


ܘܒ
ܕ

ܕ






ܕ




ܠ
ܕ



ܘ
ܕ




ܘ


ܕ

ܘ

ܕ







ܕ
ܠ
ܒ
ܕ
ܒ
ܘ



ܕ

ܕ


ܒ










ܕ
ܠ
ܕ







ܠ
ܒ
ܘ


ܘ



ܘ



ܘ


ܠ


ܠ
ܘ
ܕ
ܠ

ܕ



ܘ
ܠ
ܘ



ܘ




ܒ
ܕ

ܠ

ܘ
ܕ
ܘ


ܠ
ܒ





ܕ
ܘ





ܕ




ܘ
ܘ

ܘ






ܕܠ



ܕ




ܘ




ܕ
ܘ
ܕ
ܕ

ܒ
ܘ


ܕ

ܕ



ܘ
ܕ

ܕ
ܘ
ܕ
ܘܠ


ܕ
ܕ







ܕ





ܕ


ܘܠ

ܒ



ܘ


ܠ

ܕܠ



ܒ




ܒ

ܕ



ܘ

ܕ
ܒ




ܕ
ܕ



ܕ


ܕ


ܠ

ܘ



ܠ

ܕ

ܘ



ܕ


ܠ

ܕ
ܕ


ܒ
ܘܒ

ܘܒ
ܕ

ܕ

ܕ
ܕ

ܠ
ܕ


ܕ


ܕ
ܕ
ܘ
ܠ

ܘ
ܕ

ܒ
ܘ




ܘ

ܒ
ܕ
ܘܕ

ܒ
ܕ



ܠ

ܘ

ܕܠ



ܕ
ܘܕ
ܘ
ܕ




ܕ

ܘ

ܠ
ܕ




ܕ
ܕܒ
ܕܠ


ܕ

ܠ





ܕ
ܠ






ܕ

ܕܒ



ܠ
ܕ



ܕ


ܕ
ܠ
ܕܠ


ܕ




ܕ
ܕ






ܕ
ܕ

ܕ







ܕ









ܠ

ܒ




ܕ
ܘ
ܒ
ܕ
ܘ
ܘ


ܘ


ܘ




ܕ

ܕ






ܘ


ܕ





ܕ
ܒ


ܒ
ܘܕ







ܕ
ܕ

ܕ
ܒ




ܒ
ܕ





ܠ

ܕ
ܒ


ܕ

ܕ



ܠ

ܕ


ܕ


ܕ




ܕ



ܘ
ܒ

ܠ

ܒ
ܕ

ܘ



ܕ




ܕ


ܒ
ܕ





ܒ
ܕ
ܠ
ܘ
ܕ
ܠ
ܕ


ܘ









ܘܒ


ܕ
ܕ


ܕ


ܠ
ܕ
ܕ







ܕ
ܕ




ܕ



ܒ










ܕ
ܠ
ܕ











ܕ





ܒ
ܠ
ܕ





ܒ


ܒ





ܕ
ܘܕ
ܠ





ܠ

ܒ
ܘ





ܘ

ܕ





ܕ



ܕܒ



ܕ



ܠ

ܕ
ܘ
ܘ

ܕ




ܕ

ܒ
ܘ

ܕ


ܕ


ܒ

ܠ
ܕ
ܠܕ
ܒ



ܒ
ܕ
ܕ

ܕ





ܕ

ܘ


ܒ




ܕ




ܠ








ܘ


ܕ
ܠ
ܘ


ܕ




ܒ



ܠ
ܕ

ܠ





ܕ
ܕ



ܕ








ܠ
ܒ
ܘ


ܘ
ܘ





ܕ

ܕ



ܕ







ܒ
ܕ

ܒ
ܕ
ܘ
ܕ
ܕ


ܒ

ܕ

ܘ





ܕ


ܒ

ܘܒ
ܕ



ܘ



ܘ

ܒ

ܘ
ܒ
ܕ
ܘ





ܕ

ܘ

ܒ
ܒ
ܕ
ܘܕ

ܘ




ܕ

ܠ








ܕ
ܕ




ܒ




ܕ

ܕ



ܕ







ܘ
ܕ
ܕ
ܠ



ܕ


ܕ



ܘ

ܕ







ܒ


ܕ
ܠ
ܕ
ܘ

ܕ


ܕ
ܕ

ܘ
ܠ
ܕ

ܠ
ܕ
ܕ


ܘ

ܘ
ܕ

ܠ



ܠ
ܒ
ܕ



ܠ


ܕ


ܘ


ܕ
ܒ
ܘܒ
ܘܕ

ܘ

ܠ
ܕ

ܘ



ܕ
ܘ
ܕ
ܒ


ܕ

ܕ


ܒ
ܕ

ܘ






ܕ

ܕ








ܕ

ܕ
ܘ


ܕ


ܘ

ܕ

ܕ
ܘ







ܘ










ܕ
ܕ
ܠ

ܕ
ܕ








ܕ
ܒ


ܕ

ܒ
ܘ
ܕ
ܕ

ܘܒ




ܒ


ܕ

ܒ
ܕ
ܘ
ܕ



ܕ

ܒ



ܕ


ܕ
ܠ
ܘ



ܕ

ܘ



ܘ




ܒ


ܘ


ܘ


ܕ



ܕ




ܕ
ܠ
ܕ





ܕ
ܠ




ܕ


ܕ
ܕ
ܘܠ
ܕ



ܒ






ܕ



ܘ


ܠ
ܕ

ܕ

ܠ
ܘ

ܕ
ܕܒ
ܒ




ܕ
ܠ

ܕ

ܕ
ܠ
ܘ




ܠ

ܒ


ܒ

ܕ


ܕܒ
ܘܒ



ܘ



ܕ



ܠ
ܕ


ܕ
ܘ


ܒ


ܕ



ܕ

ܘܕ
ܒ
ܕ


ܕ
ܕ


ܕ





ܕ
ܒ




ܕܒ
ܘ

ܕ

ܕ
ܕ


ܒ



ܘ






ܘ

ܘ
ܕ

ܘ
ܒ


ܕ


ܕܠ

ܘ
ܠ

ܕ







ܕ






ܕܠܕ



ܠ
ܕ
ܒ





ܕ





ܒ


ܠ
ܒ
ܘܠ

ܠ
ܠ
ܕ

ܒ




ܕܒ



ܘ

ܒ
ܕ
ܒ
ܕ



ܠ
ܘ

ܒ


ܒ
ܕ
ܕ



ܠ
ܘܠ
ܒ




ܠ




ܕ
ܘ



ܒ




ܠ
ܕ

ܘ


ܒ

ܕ





ܕ
ܕ


ܘ



ܕ
ܒ





ܕ


ܠ
ܕ
ܘ

ܕܒ


ܕ

ܘ
ܕ


ܒ
ܘ
ܕ


ܕ
ܕ



ܕ



ܒ

ܒ

ܠ
ܘ



ܕ
ܘ


ܕ

ܠ
ܕ

ܒ


ܘ

ܕ



ܕ


ܒ



ܕ


ܘ





ܒ

ܕ


ܕ


ܒ






ܕ

ܕ
ܠ
ܒ
ܘ







ܕ


ܘ

ܘ

ܘ

ܘ

ܘ

ܘ

ܕ

ܕܒ

ܠ
ܘ

ܘ

ܘ

ܕ
ܘ

ܕ
ܘ


ܕ
ܘ


ܘ

ܒ
ܘ

ܕ
ܘ
ܠ



ܕ
ܘ
ܒ

ܘ

ܠ
ܕ





ܠ
ܘܠ


ܠ
ܘܠ






ܒ
ܕ






ܕ
ܘܕ
ܘ
ܘ
ܘ

ܕ




ܘ


ܒ
ܘܒ
ܘܒ
ܘܒ
ܕ
ܘ

ܕ


ܒ




ܕ


ܒ

ܕ






ܕ




ܕ









ܕܒ



ܘܒ

ܠ

ܕ

ܘ
ܒ
ܕ


ܘ
ܠ
ܕ

ܕ




ܘ


ܘ

ܕ
ܕ








ܕ


ܠ
ܕ


ܘ






ܠ
ܒ
ܕ

ܘ
ܠ

ܕ
ܕܠ







ܕ
ܘ



ܕ


ܠ
ܕ




ܘ
ܠ

ܕ






ܕ
ܕ







ܕ



ܘ
ܕ



ܕ





ܘ

ܘ

ܕ



ܘ





ܕ
ܠ
ܕ
ܘ


ܠ



ܕ






ܠ
ܕ
ܠ



ܒ


ܕܕ


ܕ
ܠ


ܕ
ܘܕ

ܠ
ܕ





ܘ


ܘ


ܠ
ܕ
ܕ










ܘ

ܕ

ܠ


ܘ





ܕ


ܕ



ܕ


ܘ
ܘ







ܕ
ܘ


ܕܒ






ܕ




ܕ

ܘ


ܠ



ܒ




ܠ
ܕ
ܘ

ܠ
ܘܠ
ܘܠ
ܘ
ܠ
ܕ
ܘܠ
ܕ

ܕ
ܕ

ܕ







ܠ

ܕ
ܕ





ܘ



ܕ

ܕ

ܘ




ܠ
ܕ
ܘܠ
ܕ

ܠ
ܕܒ
ܘܠ
ܕ
ܕ
ܘܠ
ܕ
ܕ
ܒ
ܘܠ

ܕ
ܘܠ
ܕ
ܕ
ܘܠ

ܕ

ܘܠ

ܕ



ܕ






ܕ






ܕ

ܕ

ܒ







ܕ




ܕ





ܘ
ܕ












ܕ




ܕ
ܕ

ܕ

ܕ

ܕ



ܕ

ܕ



ܕ

ܘ
ܠ
ܒ
ܘܒ






ܕ


ܘ
ܕ


ܒ



ܕ





ܠ
ܕ


ܕ



ܠ
ܕ


ܕ





ܒ
ܘ


ܠ

ܘܠ











ܕ





ܕ

ܘ



ܘ

ܕ











ܠ

ܕ


ܕ

ܒ
ܕ
ܘ
ܒ



ܘ

ܘܠ
ܠ

ܘ





ܕܒ


ܘ
ܒ

ܕ


ܕ





ܕ

ܠ

ܠ
ܕܒ




ܕ




ܠ






ܠ






ܕ
ܠ
ܒ
ܠ



ܘ




ܠ









ܕ


ܠ
ܕ

ܘܒ


ܕ
ܒ
ܠ
ܕ

ܕ
ܕ
ܠ
ܘ


ܘ
ܕ
ܒ




ܠ

ܠ
ܘ








ܕ

ܕܒ



ܘ
ܒ

ܕ






ܕ



ܕܒ

ܕ





ܕ

ܕܒ




ܕ

ܕ



ܠ

ܕ
ܒ
ܕ
ܕܠ
ܕ





ܒ


ܕ

ܘ



ܕ

ܒ




ܠ







ܕ

ܒ
ܕ

ܕܒ





ܠ

ܕ
ܘ
ܒ




ܒ
ܕ

ܘܕ


ܒ

ܕ







ܕ
ܘܕ


ܠ

ܕ
ܒ








ܠ

ܘ



ܕ
ܕ





ܠ




ܕ

ܘ
ܘܒ













ܕ
ܠ

ܘ

ܘ



ܒ





ܕ

ܠ
ܕ
ܕ


ܘ



ܕ




ܕ
ܒ
ܘ
ܒ





ܒ
ܘ
ܒ

ܕ

ܕ





ܒ
ܘ

ܠ
ܘ

ܘ
ܕ





ܒ

ܠ
ܕ

ܕ
ܕ


ܕ

ܕ

ܠ
ܕ






ܕ







ܒ
ܘ
ܠ









ܘ
ܘ
ܘ


ܘ




ܕ









ܘ

ܠ



ܕ

ܕ





ܕ


ܘ
ܒ
ܕ
ܕ

ܕ
ܘ






ܠ
ܘ
ܠ
ܘ
ܠ


ܕ

ܕ








ܘ
ܕ
ܘܒ


ܕ
ܒ
ܕ

ܕ





ܕ
ܘ


ܘ







ܕ
ܘ



ܠ
ܕ

ܒ



ܘ
ܘ
ܕ



ܕ
ܒ

ܕ
ܘ




ܕ
ܕ


ܕ
ܘ


ܒ
ܘ


ܕ
ܠ
ܘ






ܕ






ܘ





ܠ

ܘ
ܒ
ܘܠ




ܕ



ܒ
ܒ


ܠ
ܕ
ܕ





ܠ

ܕ
ܕ

ܕ

ܘ

ܒ

ܘ
ܒ
ܕ


ܘ





ܘܠ




ܠ






ܕ




ܒ
ܘ

ܕ






ܠ
ܕ


ܒ


ܕ

ܒ

ܕ

ܠ
ܕ




ܠ





ܘ


ܠ








ܕ

ܘ

ܕ
ܒ


ܕ
ܕ
ܠ







ܒ





ܘ









ܕ


ܘܒ

ܠ




ܕ
ܕ



ܕ

















ܘ




ܕܒ
ܕ


ܠ



ܕ



ܕ




ܒ








ܕ


ܘ





ܕ
ܘ





ܘ

ܕ
ܘ




ܒ

ܘ
ܘ



ܕ





ܕ

















ܕ

ܘ








ܕ








ܘ



ܕ



ܕ
ܕ










ܕ
ܠ





ܕ

ܠ
ܘ



ܘ

ܕ
ܕ

ܒ
ܘ

ܠ
ܘ
ܕ



ܕ



ܘ













ܕ
ܠ
ܘܒ




ܕ
ܕ






ܕ












ܕ







ܕܒ






ܕ







ܒ
ܕ


ܕ

ܘ














ܠ
ܕ

ܕ
ܕ






ܘ






ܘ


ܘ
ܕ



ܘ



ܒ


ܠ

ܘ

ܕ
ܕ


ܘ


ܒ



ܕ
ܘܕ
ܘ
ܕ
ܘܕ

ܠ
ܕ





ܕ


ܕ




ܕ


ܠ
ܘ
ܘ

ܠ
ܕܒ
ܕ

ܘ




ܘ



ܕ




ܕ





ܘ





ܕ










ܕ



ܕ
ܘ


ܒ

ܒ









ܒ




ܘ

ܕ


ܠ







ܕ
ܘ



ܕ

ܘ



ܘ
ܕ


ܕ
ܠ


ܘ

ܘ
ܘ
ܘ

ܘ

ܘܕ


ܘܒ




ܕ
ܒ

ܠ
ܕ






ܘ




ܕ
ܒ


ܘ

ܘ

ܘ

ܘ

ܒ
ܘ

ܘ


ܘ


ܕ




ܘ



ܕ



ܕ





ܕ
ܕ



ܕ


ܕ
ܕ

ܕ



ܠ





ܕ

ܕܒ


ܕ










ܕ

ܠ
ܘܠ




ܠ
ܘ


ܘ

ܘ


ܘ









ܘ
ܘ
ܠ

ܘ
ܠ



ܘ








ܕ




ܠ



ܘ
ܠ
ܘ
ܠ





ܕ






ܘ
ܕ

ܕ
ܘ




ܕ


ܠ






ܕ
ܕ



ܠ

ܕ
ܘ



ܘ
ܘ
ܘ











ܕ

ܘ
ܘ

ܕ
ܕ


ܘ





ܒ


ܕ



ܘ
ܕ

ܘ








ܘ


ܕ




ܘ
ܘ



ܘ
ܘ


ܘ

ܠ

ܘ

ܕ




ܠ



ܕ
ܕ


ܕ

ܘ
ܕ
ܠ
ܕ






ܘ
ܘ


ܕܠ
ܕ

ܘ
ܠ
ܘ








ܠ
ܕ


ܕ
ܠ

ܕ
ܘ



ܕ


ܘ





ܘ





ܕ






ܕ








ܠ



ܠ

ܕ

ܕ
ܒ
ܕ




ܠ
ܕ


ܕ
ܘ
ܕ




ܕ


ܘ









ܒ
ܘ
ܒ

ܒ






ܘ

ܕ



ܘ



ܒ


ܘ



ܘ


ܠ
ܕ
ܘ

ܘ

ܒ
ܕ
ܘ
ܕ


ܠ
ܕ
ܘ


ܘ










ܠ
ܘ




ܕ




ܕ

ܕ








ܘ
ܕ




ܘ



ܘ

ܘ

ܘ


ܘ









ܕ
ܘ




ܕ
ܕ
ܠ


ܕ




ܘ

ܕ


ܕ

ܠ
ܘ
ܕ
ܒ
ܘܒ
ܘܒ
ܘܒ
ܘܒ

ܕ
ܒ

ܕ

ܒ
ܕ
ܕ
ܠ
ܘܠ

ܕ


ܘ






ܕ



ܕܒ



ܕ
ܒ
ܕ

ܠ
ܕ
ܘܠ
ܕ

ܘ

ܘ


ܕ

ܒ



ܒ
ܕ
ܘܒ
ܠ
ܕ
ܕ
ܠ

ܕ

ܠ

ܒ




ܒ

ܕ


ܕ
ܕ

ܕ



ܕ
ܒ
ܠ
ܘܠ
ܘܠ
ܒ
ܕ


ܕ

ܘ


ܘܒ


ܒ

ܕ

ܕ

ܕ

ܕ


ܕ







ܕ

ܕ

ܘ
ܕܒ


ܘ

ܕ
ܕ

ܕ

ܕ
ܘ
ܕ

ܘ


ܕ


ܕ
ܠ








ܕ


ܒ

ܕ
ܒ
ܕ
ܕ


ܕ
ܒ



ܕ




ܕ
ܘ

ܘ


ܕ

ܒ
ܕ





ܘ


ܠ


ܕ

ܕ
ܒ



ܒ


ܕ


ܕ

ܕ
ܕ


ܕ



ܘ

ܕ



ܕ


ܒ
ܘ
ܠ


ܒ

ܒ

ܕ



ܕ
ܒ
ܕ
ܘ
ܒ





ܕ



ܒ

ܕ
ܕ
ܘ


ܕ


ܕ


ܠ



ܕ
ܘ
ܒ
ܕ


ܕܒ

ܒ

ܕ



ܘ


ܕ
ܘ







ܒ
ܕ
ܘ


ܕ

ܒ
ܕ


ܘ



ܠ


ܕ
ܕ




ܕ



ܕ

ܒ

ܕ
ܕ
ܠ

ܕ


ܘ



ܕ


ܘ

ܘ
ܕ

ܠ
ܘ



ܕ





ܘ

ܘ
ܒ
ܘ
ܘ
ܘ



ܘ

ܠ

ܕܠ

ܘ
ܕ

ܠ


ܘ
ܕ






ܕ


ܕ


ܘ
ܘ


ܘ





ܘ


ܘ

ܠ


ܕ


ܒ





ܒ
ܕ


ܒ


ܘ
ܒ

ܘ
ܕ








ܠ
ܕ
ܠ

ܕ



ܕ
ܘ
ܕ
ܘ

ܒܕ

ܠ
ܕܠ






ܕ
ܠ






ܕ
ܕ


ܠ


ܕ








ܕ
















ܘ





ܕ

ܕ



ܘ







ܕ






ܘ
ܠ
ܒ
ܕ
ܘ

ܠ




ܠ


ܘܠ

ܕ

ܠ
ܕ
ܘܠ
ܕ

ܕ


ܕ
ܕܒ



ܕ

ܕ

ܠ



ܘ


ܕ



ܠ



ܕ
ܠ

ܠ

ܘ


ܘܠ

ܘ

ܕ


ܠ
ܒ


ܠ
ܘܠ


ܠ
ܘܠ
ܠ






ܠ
ܕ




ܕ

ܒ


ܕ









ܕ

ܕ


ܘ






ܠ


ܕ



ܘ



ܕ
ܒ


ܕ





ܒ

ܕ

ܘ

ܘ

ܘ





ܠ
ܕ
ܘ


ܘ

ܒ
ܠ
ܕ

ܠ
ܒ


ܒ


ܕ



ܘ



ܘ
ܕ





ܠ
ܕ
ܕ

ܠ
ܒ

ܕ





ܕܒ
ܘܒ


ܘ

ܒ

ܕ
ܕ

ܕ
ܕ

ܕ



ܒ

ܕ
ܒ

ܕ


ܕ










ܕ

ܒ



ܘ

ܠ

ܕ


ܠ
ܘ




ܕ



ܒ








ܘ





ܒ
ܘ
ܕܠ

ܒ



ܕ




ܕ
ܕܠ
ܕ


ܒ


ܕ

ܒ
ܘ



ܕ
ܘ

ܠ
ܘ

ܘ
ܘܠ





ܘ




ܕܠ
ܕ


ܠ


ܕ


ܕ


ܘ


ܠ




ܘ






ܘ

ܘ

ܘ


ܕ
ܕ


ܘ
ܠ

ܘ
ܕ


ܘ
ܕ





ܕ
ܘ

ܕ




ܘ



ܕ

ܘ



ܒ
ܠ

ܘ

ܠ
ܒ
ܠ
ܕ




ܕ
ܒ
ܘܒ






ܕ
ܕ


ܕ





ܕ
ܠ

ܕܒ




ܕ










ܕ
ܘ





ܕ









ܕ
ܠ
ܘ
ܒ
ܘ
ܒ
ܘ
ܠ

ܕ

ܒ

ܕ




ܒ
ܕ



ܕ

ܕ



ܕ
ܘ




ܘ
ܒ
ܕ


ܒ



ܒ











ܒ
ܒ

ܘܒ
ܕ


ܕ
ܠ
ܘ


ܕ
ܘ


ܘ
ܘ





ܒ
ܘ


ܒ



ܕ

ܒ





ܕ

ܠ
ܕ



ܕ
ܒ

ܠ
ܕ




ܕ
ܕ


ܕ
ܒ
ܘܒ
ܘܒ
ܘܒ
ܘܒ
ܕ
ܘ


ܘ

ܒܕ


ܒ



ܕ

ܠ

ܕ
ܠ

ܘ





ܠ
ܕ


ܒ
ܘ
ܒ
ܒ




ܕ



ܘ
ܠ
ܘ












ܕ
ܘ


ܕ

ܘ


ܕ




ܠ




ܕ

ܕ

ܕ


ܕ

ܘ
ܕ

ܕ


ܕ


ܕܒ
ܕ



ܒ



ܕ


ܘ
ܠ





ܒ
ܕ


ܕ




ܕܠ




ܕ

ܠ
ܕ
ܕ

ܒ
ܕ

ܘ
ܘ





ܕ

ܕ

ܕ


























ܠ

ܒ


ܕ

ܕ



ܕ







ܕ
ܕ

ܠ
ܕ
ܘ

ܠ


ܘ





ܕ


ܕ



ܒ


ܕܠ






ܕ




ܘ
ܕ
ܕ
ܘ
ܕ

ܕ
ܕ


ܕ
ܕ

ܘ


ܒ

ܒ

ܒ








ܕ


ܕ



ܕ






ܕ
ܕ

ܘ


ܠ
ܘ






ܕ


ܕ
ܕ
ܘܠ







ܕ
ܕ

ܒ
ܕ
ܘ








ܘ

ܕ




ܘ
ܘ
ܕܠ







ܒ
ܘ
ܕ


ܕܒ






ܕ

ܕ
ܠ
ܕܠ
ܒ



ܕ

ܕ




ܕ
ܘ
ܘ

ܠ


ܘ
ܘ
ܠ





ܕ



ܒ



ܘ

ܘ

ܕ



ܕ

ܕ






ܕܒ
ܘ


ܒ

ܕ
ܒ





ܕܒ





ܘ
ܕ

ܠ
ܕܠ

ܒ


ܒ
ܕ
ܘ



ܘ


ܒ
ܕ




ܕ

ܕ
ܕ



ܘ


ܒ

ܕ
ܕ

ܒ

ܘ
ܕܒ


ܘ


ܕܒ



ܕ






ܕ
ܕܒ
ܘ












































ܘ




ܕ



ܒ
ܕ




ܕ





ܕ

ܕ

ܕ

ܘ




ܕܒ



ܘ

















ܕ
ܕܠ
ܕ
ܘ


ܘ





ܕ










ܘ




ܕ



ܕ
ܕ
ܒ


ܒ



ܕ
ܕ
ܒ


ܕ







ܕ




ܕ





ܕ








ܕ
ܒ



ܘ
ܕ






ܕ








ܘ




ܕ




ܒ
ܕ




ܕ




ܠ




ܕ





ܒ

ܘ

ܕ


ܕ

ܕ







ܕܒ
ܕ
ܒ


ܕ

ܘ

ܒ


ܠ


ܕ


ܕ






ܒ
ܕ













ܕ





ܒ

ܕ





ܕ

ܕ
ܘܒ
ܕ








ܘ





ܕ

ܕ

ܘܒ
ܘܒ
ܕ



ܕ




ܘ







ܕ



ܒ
ܕ


ܒ
ܘ

ܕ
ܠ
ܕ
ܘ





ܠ
ܕ

ܕ





ܕ

ܘ
ܠ
ܕ
ܘܕ

ܘܒ




ܠ
ܕ
ܕ


ܠ

ܕ



ܕܒ
ܕ
ܕܕ




ܒ

ܘܒ









ܠ

ܒ
ܕ






ܕ


ܠ
ܕ

ܠ

ܠ
ܕ





ܠ
ܕ

ܒ
ܕ

ܘ



ܘ
ܕ






ܕ
ܕܒ
ܘܒ








ܕ


ܕ



ܒ
ܠ
ܘܠ

ܒ
ܕ


ܒ




ܕ



ܕ




ܕ
ܒ

ܘ

ܕ

ܒ





ܕ

ܘ
ܕ



ܠ
ܕ

ܘ
ܕ
ܒ



ܕ
ܕ




ܘ
ܒ
ܕ



ܕ
ܕ



ܕ

ܠ

ܕ

ܕܒ
ܕ


ܠ
ܕ



ܕ


ܕ



ܕ
ܕ





ܕ


ܒ

ܕ
ܠ
ܕܒ




ܕܒ

ܘ






ܕ
ܠ


ܕ


ܠ








ܕ
ܒ
ܕ


ܘ

ܒ







ܕ






ܕ

ܠ
ܕ

ܕ

ܠ




ܕ





ܕ

ܕ
ܕ


ܘ
ܕ
ܒ
ܕ





ܕ




ܕ


ܒ
ܠ

ܕ
ܠ
ܕ




ܘܠ
ܕ
ܘ
ܕܒ



ܠ


ܕ
ܒ
ܕ

ܕ





ܘ
ܕ


ܕ










ܕ






ܕ




ܘ


ܘܒ


ܒ
ܕ

ܕܒ

ܕ

ܒ
ܘ


ܕ
ܘ
ܒ



ܠ

ܠ
ܕ
ܘܕ
ܕ







ܕ

ܠ




ܘ







ܒ

ܕ






ܒܕ

ܕ



ܠ




ܕ



ܕ









ܘ
ܘ
ܕ






ܕ



ܕ
ܒ

ܘܒ




ܘ

ܠ
ܕ
ܕ

ܕ



ܒ

ܘ



ܠ


ܘ






ܕ






ܠ



ܕܕ

ܘܕ



ܒ
ܘܠ

ܕ



ܕ





ܕ




ܕܒ






ܕ


ܕ
ܠ

ܕ
ܕܕ


ܘ




ܕ
ܠ

ܕ












ܕ





ܕ
ܕܕ









ܒ
ܘܒ
ܕ
ܘ


ܘܕ





ܘܒ
ܘܠ




ܠ
ܕ


ܒ

ܕ
ܘ
ܒ

ܘ
ܒ

ܕ

ܕ
ܘ

ܘ
ܘ
ܘ


ܕܠ

ܕ



ܘ

ܘ
ܕ
ܘ



ܕ



ܘ





ܘ



ܘ


ܕ
ܕ


ܘ


ܕ

ܘ

ܕ


ܘ




ܘ

ܕ



ܘ
ܒ


ܘ
ܒ



ܒ


ܕ

ܒ





ܘ
ܕ






ܘ

ܕ




ܘ





ܒ


ܘ
ܕ


ܘ



ܘ

ܕ




ܘ







ܕ

ܘ













ܕ


ܘ








ܘܒ

ܕ





ܕ
ܕ
ܘ




ܘ




ܕ

ܒ



ܕ
ܒ


ܕ


ܕ
ܕ



ܕ














ܕ



ܒ






ܕ







ܕ


ܘ
ܕ


ܘ




ܕ

ܕ
ܒ
ܘ
ܠ
ܒ


ܠ


ܕ
ܠ
ܒ

ܘ




ܕ
ܠ
ܒ

ܘܒ

ܘ

ܠ


ܕ







ܕ








ܕ
ܠ
ܕ


ܒ




ܕ
ܠ



ܕ
ܠ



ܕ
ܠ
ܕ
ܒ



ܕ

ܘ
ܕ


ܘ
ܠ


ܠ
ܘ
ܠ
ܕ



ܕ
ܠ

ܕ





ܕ

ܒ


ܕ
ܘ
ܕ
ܘ
ܕ

ܕ








ܘ


ܘ


ܕ

ܕ

ܠ




ܘ

ܕ
ܕ


ܘ





ܘ


ܕ


















ܕ
ܕ


ܘ





ܘ


ܠ




ܕ



ܠ

ܕ


ܘܕ











ܕ
ܕ








ܕ
ܒ


ܒ
ܘ
ܕ
ܒ

ܒ


ܕ
ܒ

ܒ

ܘ

ܕ









ܕ






ܒ
ܘܒ
ܘ

ܕ


ܕܠ






ܕ

ܘ





ܕ




ܕ




ܕ







ܘ

ܘ


ܘ
ܕ


ܘ



ܕ
ܕ








ܒ


ܕ


ܕ

ܕ



ܘ
ܕ


ܕ

ܕ










ܕ






ܕ
ܘ


ܠ


ܕ


ܕ
ܕ
ܒ

ܘ



ܕ
ܘ

ܕ







ܕ




ܕ








ܘ

ܕ
ܕ
ܕ

ܘ


ܘ
ܕ



ܘ
ܕ


ܘ






ܕ




ܕ





ܕ





ܕ





ܘ



ܕ
ܕ

ܕ

ܕ






ܕ


ܘ

ܠ
ܕ


ܒ


ܕ


ܕ

ܕ


ܘ

ܠ



ܕ

ܕ


ܕ

ܠ




ܕ



ܘ
ܠ
ܘ




ܕ


ܘܕ

ܘ








ܕ


ܠ
ܒ
ܕ
ܠ

ܕ

ܠ

ܒ


ܕ
ܠ



ܘ

ܕ
ܕ






ܕܠ
ܒ


ܕ
ܕ



ܘ



ܕ




ܘ
ܕ


ܕ
ܘ
ܠ
ܕ
ܘ






ܕ




ܠ
ܒ
ܘܒ

ܒ
ܘܒ
ܘܒ

ܕ


ܘ
ܕ



ܕ






ܕ


ܘ












ܘ
ܕ



ܕ

ܘ


ܘ


ܕ
ܒ
ܕ


ܘ

ܠ

ܕ
ܘ
ܕ



ܘ


ܘܒ

ܕ




ܕ



ܠ











ܕ




ܒ
ܒ


ܕ


ܕ
ܕ


ܒ



ܘ

ܕ

ܕ

ܒ










ܕ
ܕ
ܘ
ܒ









ܘ


ܕ

ܕ


ܕܒ
ܘ








ܘ







ܘ
ܕ
ܠ


ܘ
ܕ







ܒ

ܠ
ܕ
ܘܠ
ܕ



ܠ

ܕ



ܘ

ܕ



ܘ
ܠ

ܕ


ܘ
ܕ



ܠ
ܒ


ܕ
ܕ
ܕܠ



ܠ
ܕ
ܒ
ܒ




ܕ

ܠ



ܘ
ܠ













ܠ
ܠ
ܠ








ܠ



ܘ


ܘܒ

ܕ

ܘ


ܕ



ܘ

ܘ
ܕ

ܠ

ܠ

ܕ
ܒ
ܕ

ܕ



ܘ

ܒ
ܘ

ܘ

ܕ

ܠ





ܘ
ܕ
ܒ
ܒ

ܘܒ



ܕ



ܒ
ܕ

ܕ
ܕ





ܒ


ܒ




ܠ


ܠ

ܕ
ܒ



ܕ


ܒ



ܠ

ܕ






ܕ

ܠ
ܘܠ





ܕܠ
ܕ


ܠ

ܕ



ܕ
ܘ



ܕ
ܕ
ܠ


ܠ

ܕ
ܕ





ܘ
ܕ
ܠ


ܠ
ܕ

ܘܒ

ܕ
ܠ
ܕ

ܕܠ

ܘ





ܕ
ܕ

ܘ



ܕ
ܕ




ܠ
ܘ


ܕ
ܠ



ܕ

ܠ


ܕ
ܕ


ܕ

ܕ
ܒ

ܘ




ܒ


ܒ
ܘ
ܘ

ܕ



ܘ



ܘ
ܘ
ܘ
ܒ



ܕ




ܕ
ܕ

ܘ


ܕ
ܕ



ܕ
ܒ
ܕ




ܒ

ܕ

ܠ


ܒܕ

ܠ
ܕ



ܘ


ܕ
ܕܠ



ܘ

ܒ


ܕ
ܠ


ܠ
ܘ
ܕ

ܠ
ܕ






ܕ
ܕ
ܕܠ


ܠ
ܕ
ܒ
ܕ
ܕ
ܘ




ܕ
ܕ





ܘ

ܕ



ܕ


ܕ



ܕ




ܠ
ܕ

ܕ

ܠ

ܘ


ܠ
ܕ


ܕܠ




ܕ






ܕ






ܘ

ܕ

ܕ

ܘ
ܕ
ܕ






ܕ




ܘ




ܕ


ܘ

ܒ


ܘ
ܕ
ܕ

ܘ


ܕ
ܠ
ܘ

ܒ
ܒ






ܘ
ܕܠ







ܠ

ܘܠ

ܕ


ܒ








ܕ
ܠ



ܕ

ܘ

ܠ



ܘ
ܘ



ܘ




ܕ
ܒ
ܘܒ


ܕ


ܕ
ܒ

ܕ



ܘ














ܕ




ܕ

ܠ
ܘ


ܕ







ܕ


ܕ



ܕ



ܒ

ܕ

ܕ


ܒ



ܘ

ܒ
ܕ


ܕ






ܕ
ܘ

ܒ
ܕ




ܕ
ܒ

ܘܠ
ܘܠ






ܘ





ܒ
ܘ






ܕ





ܠ






ܠ



ܕܒ

ܘ



ܕ

ܘ



ܕ






ܕ



ܠ

ܠ
ܕ


ܒ

ܒ



ܕ
ܘ



ܕ




ܕ

ܘ




ܕ
ܒ


ܕ





ܕ
ܕ

ܒ


ܒ




ܕ



ܘ
ܕ


ܕ





ܠ



ܕ




ܕ
ܠ













ܠ
ܠܕ

ܕ

ܠ



ܠ


ܕ
ܕ










ܕ



ܕ
ܕܒ



ܘ







ܠ
ܘܠ
ܕ

ܘ





ܒ

ܒ

ܕ





ܕ



ܠ







ܘ
ܕ
ܘ
ܕ




ܘ

ܕ







ܠ





ܕܒ

ܘ





ܕܒ

ܘ











ܕ
ܕ
ܒ


ܕ



ܕ
ܠ

ܕܒ


ܘܒ



ܘ
ܘ








ܠ




ܕ



ܠ




ܕ




ܕ


ܠ





ܕ



ܒ



ܕܠ
ܕ

ܠ
ܘܒ
ܕ



ܘ



ܠ







ܕ



ܠ




ܕ
ܠ
ܕ


ܘܠ

ܕ






ܠ
ܕ

ܒ






ܕ
ܘ
ܘ
ܕ
ܕ
ܒ
ܕ

ܘ






ܕ
ܕܠ


ܠ

ܒ


ܕܒ

ܠ


ܠ


ܘܠ






ܕ







ܕ


ܕ


ܕ


ܕ




ܒ
ܕ


ܒ

ܕ








ܕܒ
ܕ

ܘ

ܕ
ܒ

ܘܒ
ܕ




ܕܒ




ܕ




ܕ

ܕ



ܕ

ܕ
ܕ

ܕ

ܘ




ܕ
ܕܒ





ܠ
ܕ
ܕ
ܠ





ܠ

ܕ
ܕ





ܕ


ܒ
ܕ
ܕ



ܘܠ
ܠ





ܕ
ܘ




ܕ




ܕ
ܘ
ܒ






ܘ


ܘ
ܠ






ܠ

ܕ



ܕ


ܕ


ܕܒ
ܕ


ܕ
ܕ








ܕ

ܕ





ܒ




ܕ
ܒ





ܒ
ܕ



ܠ
ܕ


ܠ

ܕܠ
ܘܠ









ܒ




ܠ
ܕ

ܕ
ܠ

ܕ
ܕ

ܕ

ܘܕ

ܘ
ܕ




ܒ





ܒ


ܘ
ܘ
ܘ


ܘܒ



ܕ

ܕ


ܠ
ܠ

ܕ
ܠ
ܒ
ܘ


ܒ

ܠ


ܕ
ܠ
ܕ
ܘܠ
ܕ



ܕ

ܠ
ܕ
ܘܠ
ܕ

ܕ

ܘ

ܕ





ܠ

ܕܒ


ܘ


ܕ
ܘ

ܘ
ܘ



ܕ

ܘ





ܕ
ܘ
ܕ
ܕ

ܕ

ܘ



ܒ
ܘ



ܠ
ܘ


ܘ
ܠ






ܘ


ܘ

ܕ
ܘ



ܕ

ܘ


ܘ




ܕ
ܘ

ܘ

ܕ





ܘ

ܒ
ܘܒ
ܕܒ

ܒ
ܕ



ܕ
ܘ

ܕ

ܘ
ܒ
ܒ
ܕ
ܘ






ܕ

ܕ

ܒ
ܘ
ܠ

ܠ
ܘܠ
ܘܠ
ܘܠ
ܘܠ
ܘܠ
ܘܠ
ܘ
ܠ


ܕ

ܘ




ܕ
ܘܒ
ܕ


ܕ
ܘ

ܘ



ܕ


ܘ



ܘ

ܘ


ܕ
ܘ
ܒ
ܕ

ܕ
ܒ
ܘ


ܕ

ܘ

ܒ
ܕ


ܘ




ܘ



ܒ
ܘ






ܘ


ܕ
ܠ


ܕ


ܘ
ܘܕ
ܘܕ

ܘ


ܠ


ܘ


ܕ
ܘܕ



ܕ
ܘ
ܕ
ܘ
ܠ



ܕ


ܕ


ܘ




ܕ


ܘ

ܕ

ܕ



ܘܠ
ܕܒ
ܕ




ܕ


ܒ

ܕ


ܕ



ܘ
ܘ
ܘܕ

ܠ
ܠ
ܘ
ܠ
ܕ

ܕ

ܘ
ܘ


ܘ


ܘ


ܘ





ܕ






ܘ


ܘ




ܘ








ܕ

ܕ

ܕ



ܕ






ܠ
ܘܠܕ



ܕ
ܠ

ܕ
ܒ
ܕ
ܘܠ
ܕ
ܕ




ܘ

ܕ

ܘ



ܘ



ܘܠ
ܕ

ܕ








ܕ
ܒ




ܕ

ܠ



ܕ

ܒ

ܕ
ܘ







ܠ
ܘ


ܕ
ܕ






ܠ
ܕ
ܕ





ܘܠ
ܕܒ
ܕ




ܕ



ܕ






ܕ
ܕ
ܘ

ܒ
ܘܒ


ܘܒ

ܘ



ܕ




ܕ






ܕ


ܕ

ܕ

ܕ
ܠ
ܕ




ܠ


ܘܠ




ܕ

ܕ



ܘ





ܘ

ܒ
ܕ
ܘܕ






ܠ
ܕܠܕ




ܕ
ܘ



ܘ



ܕ
ܕ




ܕ
ܘܠ
ܕܒ
ܕܒ




ܕ

ܕ




ܕ
ܘ






ܘ
ܘ
ܘ
ܘ
ܘ










ܕ
ܠ


ܕ


ܕ

ܘ
ܘ
ܠ
ܠ
ܘ


ܘ


ܠ
ܘ

ܠ






ܒ
ܘܠ
ܕ

ܒ





ܘܠ

ܒ
ܘ


ܕ



ܘ
ܘ

ܠ





ܠ
ܕܒ


ܕ




ܕ


ܕ

ܕ







ܕ



ܕ

ܘܕ
ܘ






ܠ

ܒ
ܕ
ܘ





ܘ



ܘ

ܠ

ܕ






ܠ
ܘܠ
ܕܒ
ܕ




ܕ



ܕ
ܘ




ܘ
ܕ

ܘܕ

ܘܕ

ܘ

ܘ
ܕ
ܕ
ܕ

ܠ



ܕ






ܘ

ܘ
ܘ







ܘ










ܒ

ܕ


ܘ

ܒ
ܘ

ܕ




ܘ




ܕ
ܘ
ܒ


ܘ


ܕ






ܠ
ܘܠ
ܕ
ܕ






ܕ


ܕ

ܕ
ܘ
ܕ
ܘ
ܘ
ܕ



ܘ





ܕ


ܠ

ܕ



ܘ

ܘܒ


ܘ




ܕ


ܕ


ܕ

ܘ






ܕ
ܘ


ܘ
ܕ


ܕ

ܕ
ܘ



ܕ
ܕ



ܕ
ܠ
ܕ






ܕ

ܕ



ܘܕ


ܒ
ܕ
ܘܠ



ܘ


ܕ
ܘ
ܕ



ܕ


ܘ


ܘܕ






ܠ
ܘܠ
ܕ
ܕ






ܘ
ܘ
ܕ
ܕ






ܘ

ܕ

ܕ




ܘ

ܘ

ܘ



ܠ



ܕ
ܕ

ܘ
ܘ




ܘ


ܕ


ܘ
ܘ
ܘ



ܕ


ܕ


ܕ
ܘ

ܠ
ܘ


ܕ
ܘ

ܕ

ܠ
ܕ



ܘ



ܘ




ܘ



ܒ
ܘ

ܘ
ܘ

ܘ

ܘܕ


ܠ





ܕ

ܘ






ܕ






ܠ




ܘ


ܒ
ܘ

ܕ




ܠ

ܠ
ܘ

ܕ
ܠ


ܘ

ܒ
ܘ


ܒ
ܘ


ܘܕ


ܕ
ܕ
ܕ
ܘܕ
ܘ
ܕ
ܕ
ܕ


ܕ
ܘ



ܘ
ܘ

ܕ

ܘ

ܕ
ܕ


ܘ


ܕ
ܘ



ܘ
ܘ
ܘ

ܕ

ܕ

ܕ


ܕ
ܘ


ܕ


ܕ
ܘܒ

ܘ
ܕ


ܕ



ܘ




ܠ
ܘ
ܕ

ܕ
ܘ
ܕ




ܕ
ܘ
ܕ

ܕ
ܕ





ܘ



ܘܠ



ܘ
ܠ


ܘ



ܘ
ܠ








ܕ

ܘ
ܘ
ܘ
ܕ



ܘ
ܘ

ܠܕ


ܘܠܕ
ܠ




ܘ



ܕ


ܘ
ܠ


ܠ
ܕ
ܘ





ܕ


ܘ
ܠ

ܘ
ܘ

ܕ


ܘܒ


ܘ
ܘ


ܕ
ܕ



ܕ

ܠ
ܘ
ܠ
ܘ


ܘ



ܕ
ܒ



ܠ

ܘܠ

ܘ
ܕ
ܒ
ܘ
ܒ
ܘ
ܕܠ


ܠ
ܠ
ܘܠ

ܘܠ
ܘ



ܕ
ܕ
ܕ
ܠ
ܠ
ܘܠ

ܘ











ܕ

ܕ


ܘ
ܘ
ܒ

ܘܕ

ܘܕ

ܕ


ܘ



ܘ


ܕ


ܕ
ܕ
ܠ

ܘ
ܘ



ܕ
ܕ


ܘ

ܠ


ܘ
ܘ



ܕ


ܠ



ܘ
ܕ
ܕ


ܕ

ܕ
ܕ


ܘ


ܠ
ܠ
ܘܠ


ܕ
ܘ
ܒ
ܠ



ܘ
ܘ
ܘ

ܠ

ܘ
ܘ
ܘ


ܘ
ܘ


ܕ



ܘܕ
ܘܕ
ܘ




ܘ

ܘ
ܒ





ܠ

ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ

ܕܒ
ܘܒ
ܘܕܠ


ܘܕܒ

ܘ
ܕ
ܘ
ܕ
ܠܕ


ܘܠ
ܕ
ܘ
ܘ
ܘ
ܠ

ܘ

ܕ

ܘ

ܘ
ܘ







ܘ
ܠ



ܕ


ܕ

ܘ
ܘ
ܘ
ܘ


ܘܕ




ܘ


ܘ

ܘ
ܘܕ
ܘ


ܕ

ܠ
ܕ
ܕ

ܘ


ܘܠܕ



ܠ



ܕܠ

ܘ



ܘ


ܕ

ܠ
ܕ
ܕ

ܘ


ܘܕ



ܒ
ܘ




ܕ

ܕ
ܒ
ܘ

ܕ
ܒ
ܘܠ
ܘܠ


ܘ


ܕ


ܕ
ܕ

ܘ


ܘ
ܕ
ܕ


ܘ


ܘ




ܕ
ܕ
ܒ
ܘܒ
ܘܒ
ܘܒ
ܕ
ܘ

ܠ
ܕ

ܠ


ܠ
ܕ


ܕ
ܘ

ܕ

ܕ


ܘ
ܒ

ܘ

ܠ


ܘ


ܘ
ܕ


ܕ
ܘ
ܠ




ܘ
ܕ





ܕ


ܘ

ܕ
ܠ

ܕ

ܘ



ܕ
ܘ


ܘ


ܕ


ܘ





ܘ
ܕ





ܕ





ܕ
ܘ

ܘ


ܘ

ܘ




ܘ
ܕ
ܘ
ܘ

ܘ
ܘ
ܘ

ܘ



ܒ
ܘܒ
ܕ
ܘ
ܠ
ܘ
ܕ

ܘ




ܕ

ܕ


ܕ
ܘ

ܠ
ܘ









ܕ
ܘ
ܠ

ܕ




ܘ


ܘ



ܘ


ܕ



ܘ


ܕ

ܘ
ܒ

ܠ


ܕ

ܕ
ܠ
ܘܠ
ܘ


ܠ
ܘ
ܠ
ܘ
ܠ

ܕ
ܠ
ܕ


ܘ

ܕ

ܘ
ܘ




ܕ


ܕ




ܕ




ܕ




ܕ




ܕ




ܕ




ܕ




ܕ




ܕ




ܕ




ܕ




ܕ








ܕܠ

ܕ




ܘ
ܘ
ܘ
ܕ


ܘ
ܕ
ܘ


ܘܒ

ܘ
ܒ

ܘ

ܠ
ܘܠܕ


ܘܠ
ܘ




ܕ
ܘܕ
ܘܕ

ܘ








ܘ
ܘ
ܘ

ܘ
ܘ
ܘ
ܠ
ܠ


ܘ



ܘ


ܕ




ܘ


ܘ





ܘ




ܕ



ܘ

ܘ

ܒ
ܕ





ܕ
ܘ


ܘ
ܒ
ܘܕ






ܘ

ܘ



ܘ



ܕ
ܕܒ



ܘ



ܘ

ܕ
ܘ




ܘ


ܕ


ܒ



ܘ
ܠ


ܕ



ܕ



ܘ


ܘ


ܘ


ܕ
ܘ



ܕ
ܒ
ܕ



ܕ

ܘ

ܕ
ܒ
ܕ





ܘ

ܠ
ܘ


ܕ

ܘ


ܘ

ܘ
ܘ
ܘ
ܘ

ܕ




ܠ
ܘ


ܘ

ܘ
ܕ
ܒ
ܘ


ܘ
ܕ

ܘ
ܕ

ܘ

ܕ

ܘܕ

ܘ



ܕ

ܒ
ܘ

ܕ

ܘ

ܕ

ܕܒ
ܕ


ܘ
ܕ

ܘܕ

ܘ




ܕ


ܘ


ܕ
ܘ

ܕ
ܘ
ܕ


ܘ

ܕ


ܘ
ܕ


ܕ

ܘܕ

ܘ

ܕ
ܘ
ܕ
ܘ
ܕ
ܘ

ܘ



ܘ

ܘ
ܠ

ܕ
ܒ
ܕ



ܠ
ܕ


ܕ
ܕ

ܕ
ܠ
ܘܕ

ܘ

ܕ




ܘ


ܕ
ܕ
ܘ





ܕ

ܕ
ܘ

ܘ


ܕ
ܘ





ܘ


ܕ
ܠ
ܕ
ܘ

ܕ

ܠ
ܕ
ܘܠ


ܠ


ܠ

ܕ


ܕ


ܘ

ܕ






ܘ


ܕ

ܕ


ܘܒ



ܠ
ܘ

ܘ
ܠ
ܘ


ܘ
ܕ


ܕ
ܕ
ܠ
ܘ



ܕ
ܕ
ܘ


ܕ
ܘ




ܕ
ܘ

ܕ
ܘ





ܕ
ܘ
ܕ


ܕ
ܕ

ܕ
ܠ
ܘ




ܕ
ܘ

ܒ
ܘ
ܠ
ܠ


ܘ



ܕ
ܕ


ܘ















ܕ

ܘ





ܕ
ܕ
ܕ

ܕ
ܠ

ܕ



ܠ

ܕ




ܘ



ܕ
ܠ
ܘܠ
ܘܠ
ܘܠ
ܕ

ܕ
ܘ
ܕ
ܕ





ܘ


ܒ
ܘܠܕ



ܕ
ܘ
ܕ
ܘ
ܕ


ܕ
ܘ



ܘ
ܘ
ܘ





ܕ
ܘ

ܘ

ܘ

ܕ



ܕ
ܕ
ܒ
ܘ
ܒ
ܘ
ܕ
ܕ

ܒ

ܘ




ܕ

ܠ
ܘܠ
ܕ
ܘܕ
ܘܕ
ܘܕ
ܘܕ

ܕ
ܠ
ܘ
ܠ


ܠ
ܘ



ܘ

ܘ

ܘ


ܕ


ܘ

ܘ
ܕ


ܘ


ܘ


ܕ
ܘ

ܒ


ܘ

ܕ


ܕ



ܘ
ܒ



ܕ
ܘ




ܒ
ܘ





ܠ
ܘ



ܕ
ܕ



ܕ


ܘ

ܘ

ܕ
ܕ


ܘ

ܕ

ܠ
ܘ
ܒ
ܕ
ܠ


ܕ
ܠ
ܘܕ
ܘܠ
ܘܕ
ܕ




ܒ
ܕ
ܕ

ܕ
ܠ
ܘ

ܕ

ܕ
ܠ

ܘ




ܕ

ܘ


ܠ
ܕܒ
ܕ
ܕ


ܘ

ܘ






ܠ

ܠ
ܘ


ܘ
ܘ



ܒ



ܘ
ܠ


ܕ
ܘ
ܘ

ܒ



ܘ



ܘ





ܠ


ܘ
ܘ
ܘ

ܘ



ܕ
ܘ


ܘ

ܘ
ܠ
ܕ
ܘܠ
ܘܠ
ܕ

ܘܠ
ܕܠ




ܠ
ܘ


ܕ
ܠ
ܘܠ




ܘ
ܘ
ܠ

ܠ


ܘ
ܘ







ܘ

ܕ

ܕ


ܘ
ܕ
ܕ





ܘ
ܠ
ܘܠ
ܕ
ܕ




ܠ
ܘ



ܕ
ܠ
ܕ


ܒ
ܕ
ܘ


ܕ

ܠ
ܘܕ
ܠ
ܒ


ܕ
ܘ
ܕ


ܕ





ܘ

ܘ

ܘ


ܕ


ܕ


ܘ

ܕ

ܘ


ܘ
ܘ
ܘ
ܠ


ܘ
ܘܠ


ܠ
ܒ
ܘ
ܕ


ܘ
ܘ

ܠ



ܕ
ܠ
ܕ
ܘ



ܘ






ܘ


ܘ
ܕ


ܘ




ܕ

ܘ




ܕ


ܠ
ܘ
ܠ
ܒ
ܘ


ܘܒ




ܘ


ܕ

ܘ
ܒ

ܕ


ܘܕ

ܒ
ܘ

ܠ
ܕܒ




ܘ

ܕ


ܘ
ܕ

ܘ


ܒ
ܕ


ܕ
ܕ
ܘܕ
ܘ
ܠ

ܘ
ܘ


ܕ







ܘ
ܠ
ܠ






ܕ
ܘ

ܕ
ܒ

ܘ
ܘ

ܘ

ܘ
ܕ
ܕ
ܘ

ܠ

ܘܠ
ܘܠ

ܠ


ܘ
ܠ
ܕ
ܠ
ܘ

ܒ
ܘ

ܕ

ܒ
ܘ

ܘ
ܘ
ܘ
ܘ

ܘ


ܒ

ܕ

ܘ


ܘ
ܕ



ܘ
ܘ
ܘ


ܕ
ܘ


ܒ
ܘ


ܕ
ܕ



ܘ

ܘ



ܘ

ܠ
ܕ
ܕܒ
ܘ



ܘ




ܕ
ܕ
ܕ
ܕ

ܠ
ܘ



ܕ
ܠ
ܠ

ܒ
ܕ
ܘ



ܘ

ܘ

ܠ

ܕ




ܕ


ܕ


ܘ
ܘ
ܘ

ܒ

ܘ



ܘ
ܘ

ܘ

ܘ



ܒ
ܘ






ܕ

ܘ

ܕ
ܠ

ܘ


ܘ


ܘ




ܕ



ܘ
ܘ
ܕ
ܕ

ܕ

ܕ



ܘ


ܘ

ܒ
ܕ
ܘܒ

ܕ
ܘ



ܠ



ܘ
ܕ


ܠ
ܘܠ

ܕ


ܕ





ܕ



ܘ


ܕ



ܠ

ܕ

ܘ
ܠ


ܕ

ܕ
ܠ
ܠ
ܠ



ܘ




ܕ
ܘ








ܕ


ܘ

ܠ
ܘ


ܘ
ܠ

ܕ



ܘ



ܘ
ܠ



ܕ

ܕ

ܕ
ܘ


ܕ
ܘ


ܕ
ܘ
ܕ



ܕ



ܘ

ܘ



ܘ


ܕ
ܘ

ܕ


ܕ
ܘ

ܕ
ܘ

ܕ
ܘ



ܘ
ܘ

ܘ




ܠ
ܘ
ܕ

ܘ




ܘ
ܠ
ܕ

ܠ
ܘ
ܠ
ܠ

ܕ
ܠ

ܘ

ܠ

ܘ


ܕ

ܘ
ܘ


ܠ


ܘ
ܘ

ܠ


ܕ
ܒ
ܘܒ
ܕ
ܕ
ܒ
ܘ

ܠ



ܘܠ

ܘ





ܘ
ܘ
ܘ
ܘ



ܕ


ܕ

ܒ
ܕ

ܕ



ܕ

ܕ




ܕܒ

ܒ

ܘ
ܕܒ

ܒ




ܘ
ܕ
ܘ


ܕ


ܘ




ܘ
ܠ
ܘ



ܘ
ܕ




ܘ
ܠ
ܘܠܕ

ܘ
ܠ


ܕ

ܕ
ܘ



ܕ

ܠ






ܘ
ܠܕ


ܒ

ܕ

ܠ


ܠ
ܠܕ


ܠ

ܠ

ܕ


ܕ
ܘ
ܘ

ܕ

ܠ
ܕ
ܘ
ܕ
ܕ


ܠ
ܕ

ܘ
ܠ

ܘ

ܘ

ܘ
ܕ




ܕ




ܕ







ܕ


ܕ
ܕ


ܕ



ܘܕ



ܠ
ܕ



ܕ

ܘ
ܘ
ܘ
ܘ




ܕ
ܘ

ܘ
ܘ

ܕ


ܘ
ܕ




ܘ





ܕ

ܘ

ܕ



ܕ


ܕ
ܒ
ܘ





ܘ


ܘ

ܘ


ܠ
ܠ



ܘ
ܘ







ܕ







ܕ
ܠ


ܕ





ܠ
ܘܠ
ܕܒ



ܕ



ܘ


ܕ


ܘ



ܕܠ
ܠ



ܘ


ܘ
ܘ
ܘ
ܠ
ܒ




ܘ



ܕ

ܕ
ܘ
ܠܕ

ܘ
ܘ
ܘ
ܕ
ܘ
ܕ



ܘ





ܕ

ܕ

ܠ

ܘ

ܕ


ܠ
ܒ


ܕ
ܠ
ܘܠ
ܘ








ܕ
ܕ
ܕ
ܕ

ܒ
ܕ
ܘ
ܒ
ܘ



ܘ

ܘ
ܕ
ܠ


ܘ



ܘ

ܕ
ܠ
ܘܠ
ܘܠ
ܕ

ܕ



ܕ

ܕ

ܕ
ܘ
ܕ
ܘ



ܕ


ܠ

ܕ
ܒ






ܕ


ܘ


ܘ



ܕ
ܘ




ܕ
ܘ



ܘ




ܘ
ܒ

ܠܕ




ܘ

ܕ

ܠ
ܘ

ܕ





ܘ

ܘ




ܕܒ
ܘ



ܘ




ܕ




ܘ
ܒ

ܠܕ







ܘ
ܠ
ܕ
ܕ

ܕ

ܘ




ܘ
ܠ
ܕ
ܘ
ܒ

ܕ
ܕ
ܘ

ܠ


ܘ




ܠ
ܕ


ܘ

ܘ


ܒ

ܘ

ܕ




ܕ


ܕ
ܘ


ܕ
ܕ
ܒ
ܘܠܕ


ܘ

ܘ

ܕ
ܕ
ܠ


ܕ
ܘ


ܕ
ܘ

ܕ

ܕ
ܘ
ܕ
ܘ

ܘ






ܘ


ܕ





ܘ
ܠ

ܕ




ܕ


ܘ


ܕ

ܘ



ܘ

ܕ
ܕ
ܒ
ܘ





ܕ







ܘ
ܘ



ܕ
ܘ




ܠ



ܕ

ܕ
ܕ

ܠ


ܘ



ܕ
ܕ
ܘ

ܘ
ܕ

ܠ
ܠ

ܕ


ܕ

ܘ




ܕ
ܠ


ܘ


ܕ
ܕ


ܘ

ܘ



ܘ


ܘ


ܕ


ܕ
ܘ
ܕ
ܠ
ܘ
ܕ


ܒ
ܘ



ܘ



ܒ
ܘ
ܕ


ܒ
ܘܒ
ܕ
ܘ

ܘ
ܠ
ܕ
ܕ



ܕ
ܘ

ܘ
ܕ


ܕ
ܕ
ܘܕ

ܘ


ܠ


ܘ
ܠ
ܕ






ܘ

ܘ
ܕ




ܘ

ܕ
ܠ
ܒ
ܘ

ܒ

ܘ
ܠ
ܕ
ܕ





ܘ

ܠ


ܘ
ܕ




ܕ
ܘ


ܘ




ܘ
ܠ
ܕ
ܕ


ܘ

ܘ



ܘ
ܕ






ܘ

ܕ

ܕ



ܘ


ܕ
ܘ

ܕ
ܘ

ܕ










ܕ

ܕ

ܕ


ܕ
ܠ

ܠ
ܕ


ܕ







ܠ
ܕ
ܘ

ܕ


ܘ

ܘ

ܠ
ܕ


ܘ
ܕ


ܒ
ܘ







ܕ

ܘ

ܘ
ܘ


ܕ



ܕ



ܕ





ܘ


ܠ

ܘ
ܕ

ܘ




ܠ


ܕ
ܕ
ܘܕ
ܘ


ܘ


ܘ








ܘ

ܠ


ܕ

ܕ



ܘ




ܕ



ܘ

ܠ




ܕ
ܕ



ܕ


ܕ
ܘ


ܕ


ܕ
ܘ
ܠ
ܒ
ܘ

ܕ



ܕ

ܕ
ܕ






ܘ


ܕ

ܘ
ܕ
ܒ
ܘ

ܘ
ܘ


ܕ


ܘ

ܘ
ܕ
ܘ







ܕ
ܘܕ
ܕ
ܘ

ܕ


ܕ
ܘ

ܕ
ܕ
ܘ




ܘ









ܕ
ܘܕ
ܕ

ܕ



ܘ


ܕ


ܘ

ܕ


ܘܠ

ܘ




ܕ


ܒ
ܕ


ܕ
ܕ

ܕ

ܘ
ܘ


ܠܕ








ܕ


ܘ




ܘ






ܘ
ܕ



ܠ
ܘ
ܘ

ܕ
ܘ
ܘ
ܕ
ܘ


ܘܠ

ܘ

ܕ




ܕ

















ܘ
ܘ

ܠ





ܘ



ܕ

ܕ
ܘ

ܘܕ

ܘ
ܘ
ܘ


ܕ
ܕ



ܘ
ܘ
ܘ

ܘ

ܕ
ܠ


ܠ
ܘ
ܘ

ܘ

ܘ
ܒ



ܒ
ܕ

ܘ


ܘ

ܠ


ܕ

ܕ
ܘ

ܕ



ܕ




ܕ
ܘ





ܕ


ܕ



ܘ



ܘ
ܒ





ܘ

ܠ
ܘ
ܠ



ܘ

ܕ

ܕ

ܠ

ܘ
ܕ


ܘ
ܕ


ܕ

ܘ




ܕ




ܕ

ܒ





ܕ



ܠ
ܘ




ܕ


ܘ




ܒ

ܕ





ܕ

ܘ
ܕ


ܘ

ܕܒ

ܕ


ܘ

ܘ



ܒ





ܘ
ܘ
ܘܒ


ܕ

ܕ
ܘ
ܘ


ܕ

ܕ

ܘ

ܕ

ܕ






ܕ
ܘ









ܕܒ



ܘ
ܕ

ܘ

ܘ

ܕ


ܕ
ܘܕ
ܘܕ

ܘܕ
ܘܕ
ܘܕ
ܘ
ܕ
ܘ

ܕ
ܘ

ܕ
ܘ

ܕ

ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܘ
ܕ
ܘ

ܕ


ܘ
ܕ
ܘ


ܘ



ܘ



ܕ
ܕ






ܕ


ܘ
ܘ




ܕ

ܘ
ܘ
ܕ
ܒ
ܘ

ܘ

ܕܒ



ܕ

ܘ


ܘ

ܒ
ܠ
ܘ
ܘ
ܕܒ




ܘ



ܕ
ܘ


ܕ
ܠ

ܘ



ܘ


ܘ
ܘ





ܕ


ܕ


ܒ


ܕܒ





ܘ
ܘ
ܘ

ܕ



ܘ








ܘ
ܒ
ܘ

ܒ




ܘ


ܘ
ܕ
ܘܕ
ܘܕ

ܘܕ




ܘ
ܕ




ܘ
ܕ
ܘ
ܕ





ܕ



ܕ

ܕܒ

ܠ

ܘ


ܕ
ܘ
ܕ


ܘ





ܕ

ܒ
ܕ


ܘ
ܘ
ܠ

ܕ
ܘ


ܕ
ܠ


ܕ
ܠ
ܒ
ܘ

ܕ


ܕ


ܘ

ܠ

ܘ

ܘ

ܘ

ܘ
ܠ
ܕ


ܘ


ܘ


ܕ

ܠ


ܘ





ܘ


ܕ

ܘ

ܕ

ܘ

ܕ

ܕ


ܕ





ܘ




ܕ

ܕ
ܘ


ܘ

ܕ


ܘ




ܕ
ܘ



ܠ
ܕܠ
ܕ
ܕ


ܘ



ܕ
ܕ

ܘ


ܘ

ܘ




ܘܕ

ܕ


ܕ
ܠ




ܕ


ܕ
ܘ

ܕ
ܘ


ܘܕ



ܘ
ܘܒ

ܘ




ܕ
ܘ



ܘ




ܕ




ܘ

ܕ
ܒ
ܘ


ܕ
ܘ
ܕ






ܘ


ܘ
ܘ




ܕ

ܠ
ܘ


ܒ
ܕ
ܘ


ܕ
ܕ


ܘ








ܕ
ܘ
ܕ
ܘ


ܕ
ܒ
ܘ
ܒ

ܘ
ܠ
ܕ



ܠ

ܕ
ܕ

ܕ
ܘ
ܕ

ܘ
ܕ
ܘ
ܕ
ܘܕ
ܕ

ܘ
ܕ
ܘܕ
ܘܕ
ܘܕ
ܘ
ܠ
ܘܠ
ܘ
ܕ
ܘܠ
ܕ
ܠ



ܕ


ܘ

ܘ

ܘ



ܕ


ܕ

ܠ
ܕ

ܕ
ܘܠ
ܕ
ܠ
ܘ

ܘ
ܒ
ܕ
ܕ
ܘܕ
ܘܕ


ܒ
ܕ
ܕ


ܒ
ܕ


ܘ




ܘ


ܕ


ܕ


ܕ
ܘ

ܒ
ܘ
ܠ



ܕ

ܘ
ܘ


ܘ
ܒ
ܘ
ܘ
ܠ

ܕ


ܠ




ܠ


ܘ

ܘ

ܘ


ܘ

ܕ


ܕ
ܘ

ܕ
ܘܕ
ܕ

ܠ
ܘ
ܠ
ܘ








ܕ
ܘ




ܘ





ܘ

ܕ


ܒ

ܘ



ܠ




ܕ
ܘܕ
ܘ



ܘ
ܕ






ܘ
ܠ
ܠ

ܒ

ܕ
ܠ
ܘܠ
ܘܠ

ܠ

ܕ


ܕ
ܘ


ܕ
ܘ
ܠ
ܕ
ܕ
ܘܠ

ܘ





ܘ

ܘ


ܒ
ܕ
ܘ

ܕ
ܘ

ܘ

ܘ
ܠ

ܘ



ܘܠܕ
ܠ


ܕ




ܘ
ܘ



ܘ
ܠ

ܘ
ܕ


ܘ

ܘ


ܕ
ܕ
ܘ



ܕ
ܒ


ܘ


ܕ
ܘ
ܘ


ܕ
ܘ





ܘ
ܘ

ܒ
ܕ

ܕ


ܘ
ܕ

ܕ
ܒ
ܕ

ܒ
ܕ
ܘ


ܘ




ܘ


ܘ


ܘܠ




ܕ





ܕ



ܠ
ܘ




ܕ


ܕ


ܘ

ܘ



ܘ


ܘ


ܘ





ܘ



ܘ

ܘ

ܘ





ܘ
ܘ

ܕ







ܘ





ܘ

ܘ




ܘ


ܘ
ܠܕ




ܕ


ܘܕ



ܘ


ܘ


ܠ

ܘ

ܘ
ܘ
ܘ
ܘ
ܘ
ܘ

ܘ


ܒ

ܕ
ܘ

ܕ


ܘ





ܕ



ܕ



ܘ

ܠ


ܠ

ܕ
ܘ
ܒ
ܠ

ܘ
ܘ
ܠ


ܕ





ܘ


ܕ
ܘ


ܕ





ܕ
ܘ



ܘ
ܘ



ܘ



ܘ


ܕ

ܕ

ܕ




ܘ



ܘ



ܘ



ܘ
ܕ




ܘ


ܕ
ܕ
ܘ
ܕ






ܕ
ܕ
ܠ
ܠ
ܘܠ
ܘ


ܘ


ܘ
ܠ
ܒ





ܘ
ܘ


ܘ
ܠ

ܘ
ܘ

ܒ
ܕ

ܕ
ܕ
ܘ
ܕ

ܘ
ܕ

ܒ
ܕ

ܘ
ܕ
ܕ
ܒ


ܘ


ܘܕ

ܘܕ

ܘܕ

ܘܕ

ܘ
ܘܕ

ܘܕ


ܘܕ

ܘܕ

ܘܕ

ܕ

ܕ

ܘ

ܘ


ܠ
ܘ







ܘ

ܕ
ܕ





ܘ











ܘܠ
ܘܠ



ܘ

ܕ



ܕ

ܘ


ܘ

ܒ
ܘ
ܕ



ܘ


ܒ





ܘ


ܘ
ܕ
ܘ




ܘܕ

ܘ



ܕ
ܒ
ܕ
ܘ

ܕ






ܘ


ܕ
ܘܕ
ܘ


ܘ



ܕ
ܕ


ܘܒ



ܘ
ܠ
ܕ
ܘ




ܘ
ܕ
ܘܕ


ܘ

ܘ

ܘ



ܘ



ܘ



ܘ
ܘ
ܕ

ܕ



ܘ
ܠ

ܘ




ܘ
ܘ

ܕ
ܕ


ܠ
ܠ
ܠ

ܕ
ܠ
ܒ
ܘ


ܒ

ܠ
ܕ

ܕ
ܕ



ܕ
ܘ

ܘ

ܘ

ܠ


ܕ
ܕ


ܘ





ܘܕ

ܘܕ
ܕ


ܕ

ܠ

ܘ




ܕ
ܕ




ܘܕ


ܘܕ


ܘ



ܘ






ܘ

ܘ
ܠ




ܘ


ܘ
ܘ
ܘ

ܠܕ





ܕ
ܘܒ

ܠ
ܘ
ܘ
ܘ

ܠ
ܘ
ܘ
ܘ

ܘ




ܠ
ܕ







ܘ
ܕ
ܘ
ܘ


ܘ
ܘ


ܘܕ


ܘܕ

ܘ





ܠ
ܕ

ܕ
ܕ

ܕ
ܕ





ܕ
ܒ

ܘ
ܕ


ܕ
ܕ






ܕ
ܘ



ܕ
ܒ








ܒ



