@node
@dataset=syrnt
@datasetName=Syriac New Testament
@description=suffix
@email1=dirk.roorda@dans.knaw.nl
@encoders=Ancient Biblical Manuscript Center  (transcription),George A. Kiraz and James W. Bennett (database)and Hannes Vlaardingerbroek and Dirk Roorda (TF)
@source=SEDRA
@sourceUrl=https://sedra.bethmardutho.org/about/contributors
@valueType=str
@writtenBy=Text-Fabric
@dateWritten=2018-10-17T12:00:21Z


ܗ


ܗ

ܗ










ܘܗܝ










































ܗ








































ܘܗܝ











































ܗ

ܗ




ܗܝܢ






















ܗ









ܗ










ܗ




ܝܗ



ܝܗ





ܗ




ܗ

ܗ





ܟ



ܗ








ܗ



ܝܘܗܝ
ܗ

ܝܗܘܢ


ܗ














ܗ


ܢ
ܢ





ܗ



ܗ
ܗ

ܗ
ܗ

ܗ

ܗ
ܗ


ܗ
















ܘ





ܗ



ܗ





ܗ

ܗ

ܗܘܢ






ܗܘܢ





















ܟܝ




ܝܘܗܝ
ܝ







ܗܘܢ



ܗܘܢ





ܗܘܢ






ܘܢܝܗܝ

ܘܢܝ




ܗ














ܝܗܘܢ






ܘܗܝ



ܘܗܝ







ܘܗܝ



ܗ


ܗ

ܗܘܢ

ܗ





ܗܘܢ








ܗܘܢ









ܗ



ܗ







ܟ




ܗ


ܝܘܗܝ



ܗ

ܗ






ܗ











ܝ












ܗܘܢ

ܗܘܢ
ܝܗ



























ܝܗ





ܝܗܘܢ












ܗ



ܗ




ܗܘܢ




ܗ





ܗ












ܘܗܝ




ܗ
















ܗܘܢ













ܗ













ܗ


ܘܗܝ



ܘܗܝ

ܗ






ܘܗܝ
ܗ






ܗ

ܗ

ܗ





ܗ




ܝܗܘܢ











ܗܘܢ



ܟܘܢ












ܟܘܢ


ܢ



ܟܘܢ





























ܟܘܢ




ܝ



ܝ




ܘܗܝ



ܟܘܢ





ܗ

ܘܗܝ


ܘܗܝ














ܗ





ܗ




ܟ


ܝ






ܗ





ܢ

ܗ


ܗ









ܗ








ܘܗܝ






ܝ

ܗ























ܗ

ܗ























ܗ


ܗ



ܗ




ܗ

ܗ



ܟ



ܘܗܝ

ܝܟ

ܝܗܘܢ
ܘܢܟ



ܟ

ܗ






ܟ

ܗ




ܗ
ܗܝܢ


ܗܝܢ

ܗ

ܗܝܢ
ܟ




ܝ


ܗ


ܟ




ܟ

ܗ
ܘܗܝ


ܗ






ܗ







ܗ

ܗ























ܘܗܝ
















ܗܘܢ








ܗ
















ܘܗܝ



ܝܗܘܢ




ܗܘܢ


ܝ
ܟܘܢ








ܗܘܢ

ܗ












ܘܗܝ



ܘܗܘܢ

ܗܘܢ







ܘܗܘܢ

ܗ



ܗ



ܗܘܢ









ܗ
ܗ


ܗ
ܗܘܢ
















ܗ























ܗ
ܘܗܝ

ܗ


ܗܘܢ

ܝܗܘܢ


ܗܘܢ



ܝܗܘܢ



ܝܗܘܢ




ܝܗܘܢ






ܝܗܘܢ

ܝܗܘܢ


ܝܗܘܢ


ܗܘܢ



ܝܗܘܢ


ܘܗܝ


ܝܗܘܢ




ܗܘܢ



ܝܟܘܢ


ܟܘܢ

ܟܘܢ

ܝܟܘܢ



ܝ




ܟܘܢ







ܝܟܘܢ


ܗ


















ܗ












ܗ












ܟܘܢ



ܝܟܘܢ


ܘܟܘܢ

















ܟܘܢ











































ܟܘܢ



ܟܘܢ






















ܟܘܢ




ܘܗܝ






ܘܗܝ
















ܟ





ܝܟ
ܘܟ




ܟ






ܘܟ



ܟ




ܟ


ܗ




ܟ
ܟ


ܟ







ܟ
















ܟܘܢ





ܝܗ

ܗ
ܗ


ܟ


ܟ
ܗ
ܗ
ܟ

ܟ



ܟ

ܗ
ܟ



ܟ


ܟ

ܗ
ܟ

ܟ




ܝܟ

ܗ
ܟ





ܗ

ܗ






ܟܘܢ



ܗ





ܗ











ܟ



ܟ




ܟܘܢ













ܘܗܝ


ܗ




ܟ





ܗ








ܟܘܢ























ܟܘܢ







ܟ

ܟ


ܗ





ܟ

ܟ

ܗ

ܟ


ܟ



ܗ



ܟ

ܗ



ܟ

ܝܘܗܝ



ܟ

ܟ




ܟܘܢ

ܝܟܘܢ



ܟܘܢ




ܟܘܢ




ܟܘܢ


ܟܘܢ


ܘܗܝ
ܘܟܘܢ



ܗ





ܗ










ܟܘܢ



ܟܘܢ











ܝܟܘܢ

















ܘܟܘܢ





ܟܘܢ

ܗ

ܝ



ܗܘܢ



ܟܘܢ

ܘܟܘܢ









ܝܟ









ܝ




ܟܘܢ

ܗܘܢ








ܟ


ܟ


ܟ

ܘܟ



ܟ





















ܟܘܢ

ܗܘܢ






ܟ

ܟ

ܘܟ

ܘܟ


ܟ

















ܗܘܢ
ܘܟܘܢ




ܟܘܢ

ܝܗܝ




ܘܢ


ܟ

ܟ

ܟ





ܢ

ܢ


ܢ
ܝܢ




ܝܢ

ܢ


ܢ



ܟ










ܗܘܢ


ܟܘܢ
ܘܟܘܢ







ܘܟܘܢ

ܟܘܢ
ܟܘܢ












ܝܗܘܢ







ܟܘܢ

ܗܘܢ






ܝܟ

ܟ







ܘܟ

ܘܟ



ܟ


ܟܘܢ












ܟܘܢ
















ܝܗ
ܟܘܢ



ܟܘܢ


ܝܗ


ܟ




ܗ
ܟ




ܟ


ܗ
ܟ





ܟ


ܟ





























ܟܘܢ


ܟܘܢ





ܟܘܢ





















ܘܟܘܢ


ܗܘܢ





ܗܘܢ


ܟܘܢ





ܗ


















ܟܘܢ



ܗ
ܗ



ܗܝܢ





ܘܗܝ









ܟܘܢ















ܗܝܢ





ܗܝܢ
ܘܟܘܢ




ܟܘܢ


ܗܝܢ



ܗ

ܗ
ܗܝܢ


ܟܘܢ








ܗ

ܗ

ܗ













ܟܘܢ





ܗ
ܘܟ

ܟ







ܘܟ




ܟ


ܟ






ܟ


ܟ



ܗ
ܘܟ






ܟܘܢ





ܝܗܘܢ

ܘܢܟܘܢ


ܟܘܢ




ܟܘܢ









ܗ


ܟܘܢ

ܝܘܗܝ
ܗ




ܗ


ܝܘܗܝ



ܗ










ܝܟܘܢ


ܘܟܘܢ





ܗ





ܟܘܢ
ܝ





ܗܘܢ



















ܗ











ܗ





ܟܘܢ





ܝܗܘܢ



ܝܗܘܢ

















































ܝܗܘܢ






ܝ
ܝ
ܝ






ܗ
ܝ



ܝ


ܝ
ܝ

ܟ

ܟ


ܟ





ܗܘܢ



ܟܘܢ

ܟܘܢ
ܝ





ܝ


ܗܝܢ





ܗ









ܗ




ܘܗܝ








ܝ



ܗܝܢ




ܗ













ܗ











ܗ


ܗܘܢ





ܝܗܘܢ






ܘܗܝ







ܗ

ܝ





ܝ

ܗ


ܗ




ܗ


ܗ

ܗ









ܟ






ܗܘܢ






ܗ




ܗ

ܝ
ܝ






ܗ



ܝܘܗܝ




ܝ





ܝ





ܝ









ܝ









ܝ










ܗ



ܟܘܢ









ܟܘܢ














ܝܗ


















ܟ

ܗ
ܗ



ܗ


ܗ


ܗ


ܗ
ܗ




ܗ





ܘܗܝ



ܝܗܘܢ

ܗܘܢ
















ܝܢ
ܝܢ








ܗ







ܗ


ܟ




ܗ




ܗܘܢ



ܗ



ܗ


ܗ



ܘܗܝ

ܗ
ܝ

ܝ



ܝ



ܗ

ܝ



ܝܗܘܢ





ܗ
ܘܗܝ
















ܘܗܝ
ܘܗܝ

ܗ
ܢ
ܢ



ܗܘܢ























ܗ






ܘܗܝ


















ܢ
ܟ

ܗ





ܢ




ܗܘܢ









ܗ




ܢ

ܢ




ܗܘܢ






ܗ






















ܗ

ܗ


ܘܗܝ

ܗ


ܝܗܘܢ




ܗ

ܗ






ܗܘܢ




ܝ

ܟ
ܝܟ





ܗܘܢ





ܗܘܢ

ܗܘܢ




ܟܘܢ





ܟ
ܝܟ








ܗ









ܟ

ܟ


ܗ























ܗ


ܗ

ܝ


ܗ











ܘܗܝ




ܘܗܝ





ܟܘܢ





ܗܘܢ


























ܗ
ܘܗܝ








ܝܟ



ܗܘܢ



ܘܗܝ




ܗܘܢ





ܗܘܢ













ܗ

























ܝܗܘܢ






ܗܘܢ





ܗ

ܝ





ܟ
ܝܗ



ܘܗܝ

ܗ




ܗ




ܗ


ܗ



ܗ


ܗ







ܗ

ܗ

ܝ
ܟܝ
ܟܝ








ܗ






ܗܘܢ

ܟܘܢ









ܘܗܝ




ܗ
ܗ





ܗ







ܘܗܝ





ܝܢ
ܗ





ܗ



ܗܘܢ








ܗ

ܢ


ܝܗܘܢ




ܟܘܢ


ܝܗܘܢ

ܗܘܢ









ܘܗܝ
ܗ






ܗ


ܘܗܝ



























ܗܝܢ



ܗܘܢ














ܝܗܘܢ






ܗܘܢ


ܘܗܝ











ܗ


ܘܗܝ

ܗܘܢ









ܗܘܢ




ܝܗܘܢ

ܗܘܢ




ܘܗܝ




ܘܗܝ
















ܗ
















ܟܘܢ

































ܝܟܘܢ














ܗ







ܗ



ܗ










ܗ





ܟܘܢ

ܘܗܝ




ܟܘܢ
ܝܟܘܢ





ܟܘܢ


ܝܟܘܢ












ܝܟܘܢ



ܟܘܢ














ܟܘܢ

















ܟܘܢ



ܗܘܢ
ܘܢܟܘܢ




ܟܘܢ
ܝ

ܗܘܢ



ܘܢܟܘܢ







ܟܘܢ












ܘܟܘܢ

ܟܘܢ



ܘܗܝ


ܗ



ܝܗܘܢ







ܝ









ܟܘܢ




ܟܘܢ





ܟܘܢ



ܗܝܢ





ܗ





ܗ



ܗ

ܗ



ܗ


ܗ

ܗ






ܗ



ܗܘܢ












ܟܘܢ

ܘܗܝ



ܝܟܘܢ
































ܗܝܢ


ܘܟܘܢ




ܟܘܢ



ܟܘܢ
ܗܝܢ













ܝ



ܗ



ܝ




ܝ



ܗ



ܝ


















ܘܗܝ


ܗ


ܗ
ܘܗܝ

ܝ
ܗ







ܝ


ܝ







ܝ


ܝ



ܗ

ܝ


ܝ


ܗ
ܝܗ


ܗ
ܝ
ܝܗ


ܟܘܢ
ܝ


ܝ


ܢܝ































ܟܘܢ


ܗ






ܘܗܝ





ܗܘܢ






ܘܗܝ



ܘܗܝ

ܗ












ܗܘܢ



















ܘܗܝ



ܝ








































ܟܘܢ





ܘܗܝ





ܝ

ܟ


ܝܟ

ܢܐ
ܟܘܢ














ܗ













ܗ
ܗܘܢ
















ܗ





ܝܗ







ܝܗܘܢ


ܟܘܢ



ܟܘܢ












ܗ

ܗ















ܝܗ







ܗܝܢ
ܘܗܝ






ܟܝ


ܟܝ








ܟܝܢ








ܟܝܢ







ܟܝܢ















ܟܝ





ܢܐ
ܟܝ







ܟܝ







ܟ
ܝ












ܝ



ܝܟ



ܝ

ܝ




















ܝ
ܟܘܢ




ܟܘܢ

ܝ
ܝܟܘܢ

ܝ




ܝ



ܟܘܢ
ܝ



ܝ










ܘܗܝ











ܗ

ܝܟ









ܗܘܢ








ܗ





ܗ






ܗ



ܗ











ܗ






ܟܘܢ























ܗ


ܘܗܝ
ܗ






ܗܘܢ






ܗ


ܗ







ܘܗܝ



ܗܘܢ

ܟܘܢ


ܗ










ܗ

















ܟ

ܗ


ܗ




ܘܗܝ

ܘܢܝܗܝ




ܗ



ܗ



ܗܘܢ

ܗܘܢ

ܘܢܝܗܝ








ܝ

ܗ
ܝ

ܗ
ܝ
ܝ

ܘܗܝ










ܗ













ܗ




ܗ




ܗ







ܗܘܢ




ܗ

















ܗܘܢ

ܗܘܢ




ܗ






ܗ







ܗ




ܗ






ܝܟܘܢ


ܗܘܢ




ܟܘܢ









ܗ
ܝܟܘܢ









ܘܗܝ




ܝܘܗܝ


ܗ




ܝ
ܝ




ܝ






ܟܘܢ

















ܗ


ܗ








ܗ










ܘܗܝ





ܘܗܝ


ܘܗܝ



































ܟܘܢ





ܝ


ܗ



ܝܟ



ܝܟ









ܗ




ܟ





ܗܘܢ








ܗ

ܗ






ܗ







ܗ

ܗ












ܘܢܗ


ܗ













ܝܗ


ܝܗ


ܗ

















ܗܘܢ







ܝ











ܗ



ܗ



ܗ

ܗ




ܗ


ܗ









ܗ
ܘܗܝ




ܗ

ܗ



ܟ
ܝܟ




ܟ






ܗ


ܝ


ܝ

ܗ

ܘܗܝ


ܝ

ܝ



ܗ
ܝ


ܝ
ܝ
ܝ












ܗ





ܗ

ܗ









ܗܘܢ















ܗ










ܗ














ܗ








ܘܗܝ














ܗ




ܘܗܝ

ܗ




ܗܘܢ




ܗܘܢ
ܟܘܢ













ܗ

ܗ

ܗ


ܗ


ܗ

ܗ





ܗܘܢ










ܗܘܢ
ܗ











ܗ

ܗ


ܝܗܘܢ


ܝܗܘܢ



ܝܗܘܢ

ܝܗܘܢ

ܗܘܢ



ܟܘܢ

ܝܗܝܢ
ܝܟܘܢ

ܝܟܘܢ



ܢܐ
ܟܘܢ



























ܗ





ܗ
















ܗ


ܗ

ܗ


ܗ



























ܗ













ܝ













ܗܘܢ








ܗ




ܗ
















ܘܗܝ



ܗ
ܢ





ܟ



ܗ




ܗܘܢ





ܗ
ܘܗܝ








ܗܘܢ






ܗܘܢ




ܝܗܘܢ



















ܝ



ܗܘܢ








ܗ
ܗ




ܗܘܢ







ܗܘܢ








ܝܗ



ܗܘܢ












ܗ


ܗܝܢ









ܗܘܢ








ܝ





ܗ








ܗ
ܘܗܝ

ܗ

ܢ








ܗܘܢ




ܘܗܝ
ܗ


ܝܗ




ܝܗ




ܝܗܘܢ
ܘܗܝ





ܘܗܝ



ܘܗܝ
ܗ












ܗ



ܗ

ܘܗܝ


ܗ
ܗܘܢ

ܗܘܢ
















ܗ
ܘܗܘܢ


ܗ











ܗ

ܗ

ܗ




ܗ
ܗ
























ܗ
ܗ













ܘܗ












ܗ


















ܗܘܢ


ܗܝܢ


ܗ

ܢ

ܗܘܢ













ܗ












ܗ


ܗܘܢ
ܗܘܢ




ܗ







ܗ


ܗ


ܘܗܝ




ܗ
ܗܝܢ


ܢ


ܗ



ܗܝܢ


ܗ




ܗܘܢ




ܗ
ܗ







ܗܘܢ






ܗ


ܘܗܝ












ܗ






ܗ
ܗ






ܘܗܝ


ܗ





ܟ



ܗ








ܗ




ܗ


ܗ




ܗ





ܗ

ܗ







ܗ


ܝ


ܗ



ܗ







ܗ

ܗ
ܗ




ܗ



ܗ
ܗ

ܘܗܝ

ܗ














ܘܗܝ




ܗ









ܝܗܘܢ

ܝܗܘܢ





ܗ
ܘܗܝ

ܗ





ܗ






ܗܘܢ




ܗܘܢ


ܗܘܢ


ܗܘܢ





ܗ

ܢ







ܗܘܢ



ܝ

















ܘܗܝ





ܗܘܢ






















ܘܗܝ



ܘܗܝ










ܘܗܝ



ܘܗܝ
















ܗ






ܗܘܢ





ܘܗܝ
ܘܗܝ










ܗܘܢ




ܗ

ܗܘܢ









ܗ
ܝ




ܝ

ܟ





ܗ



















ܗ

ܝ
ܝܢܝ

ܗ

ܗ
ܢ
ܗ

ܗ













ܗ


ܗ






ܘܗܝ




ܗܝܢ

ܝܗܘܢ

ܗ
ܗܘܢ






ܗ




ܗ













ܝܟ






ܝܗܘܢ






ܗܘܢ









ܟܘܢ




ܘܟ
ܟ


ܘܗܝ
ܗ












ܝ


ܝ


ܘܗܝ

ܗ





ܟܘܢ




ܝܟܘܢ




ܗ


ܝ
ܗܘܢ



ܝ


ܝ








ܗܘܢ




















ܘܗܝ

ܗ











ܗܘܢ




ܗ
ܝ



ܗܘܢ









ܝܗܘܢ






ܗ
ܝ

ܢ





ܗܘܢ































ܗ


























ܘܗܝ





















ܝ
ܝ
ܗ

ܝ







ܗ


ܘܗܝ

ܗ

ܗ

ܢ




ܗܘܢ













ܗ

ܝ
ܝܢܝ

ܗ











ܝ








ܝܗܘܢ



ܗ





ܟܝ

ܟܝ




ܗ

















ܗ




ܗܘܢ









ܘܗܝ























ܘܗܝ

ܗܘܢ









ܝ

ܗܘܢ













ܗ
ܘܗܝ

ܢ





ܗ

ܗܘܢ




ܟܘܢ

ܗ

















ܘܗܝ




ܗܘܢ































ܗ

ܗ









ܗܘܢ










































ܗ

ܗ







ܘܗܝ



ܗܘܢ




ܗܘܢ










ܗܘܢ








ܗܘܢ



ܟܘܢ





































ܟܘܢ



























ܘܗܝ



ܝ

ܝ
ܗ


















ܗܘܢ





ܝ







ܗ





ܗ
ܝܟ





ܟ

ܝ





ܟ






ܝܗ
ܝ



ܘܢܗ
ܟ



















ܘܗܝ










ܘܗܝ
















ܗ



ܗ


ܟ
ܝ

ܟ







ܟ
ܝ



ܝ










ܘܗܝ



ܝ

ܗ

ܗ

ܝ




ܗ
ܝܗ


ܗ
ܝ
ܝܗ





ܗ


ܗ






ܗ



ܗ



ܘܗܝ

ܘܗܝ






ܘܗܝ



ܟܘܢ









ܗ


ܗ








ܘܗܝ




ܝܗܘܢ


ܝܗܘܢ

ܗ


ܘܗܝ





ܗܘܢ




ܗ





ܝ


ܢ










ܟ











ܝܗܘܢ






ܝ

ܗ

ܗ






ܝܗܘܢ



ܗܘܢ


ܗܘܢ





ܝܗܘܢ






ܘܗܝ








ܗܘܢ








ܗ



ܘܗܝ
ܘܗܝ

ܗ



















ܟܘܢ





ܘܗܝ

ܗ





ܗ



ܗܘܢ







ܗܘܢ





ܗ



ܘܗܝ

ܗ
ܝ

ܝ
ܝ

ܗ












ܗ
ܝܟ


ܗ











ܟܘܢ


ܟܘܢ
ܝܗܝ
ܝ


ܗ


ܗ











ܘܗܝ

ܗ




ܗ

ܗܘܢ



ܟܘܢ




ܟܘܢ


ܟܘܢ












ܟܘܢ













ܗܘܢ



ܗ


ܝ
ܝ

ܘܢܝܗܝ




ܗܘܢ















ܗ
ܟܘܢ



ܘܗܝ

ܗܘܢ





ܗ


ܗ


ܟ

ܝܗ








ܝܗܘܢ




ܗ




ܗ


ܝ















ܗ





ܝ
ܝܟ















ܗ
ܗܘܢ


ܢܐ
ܟܘܢ












ܗ













ܝ
ܝ








ܝ


ܗ




ܗ

ܘܗܝ












ܗ




ܟ

ܟ

ܟ
ܝܗ
ܗ
ܟ


ܟ











ܟ










ܟ

ܟ
ܗ
ܗ
ܟ


ܟ







ܟ















ܟܘܢ

ܝܗܘܢ



ܗ
ܝ



ܗ







ܟܘܢ







ܗܘܢ










ܗ

ܢܐ
ܟܘܢ

ܗ










ܘܟܘܢ









ܟ
ܘܟ

ܝܗܝ
ܝܟ
ܗ


ܟ

ܘܟ

ܟ

ܟ



























ܟ







ܟܘܢ














ܢܐ
ܟܘܢ


ܟܘܢ







ܗܘܢ


ܝ







ܝ


ܗܘܢ


ܗ


ܝ




ܝ
ܝ

ܗ




ܗ




ܟ



















ܘܗܝ




ܗ






ܗ


ܗ


ܗ
ܘܗܝ



ܗ





ܗ

ܝ

ܝ





ܟ

ܗ


ܗܝ
ܗ

ܗ







ܗ


ܗ


ܗ


ܗ

ܗ

ܝ



ܝ


ܗ

ܘܗܝ

ܗ

ܗ

ܝ



ܟ






ܗ




ܗ


ܗ



ܗܘܢ



ܗܘܢ



ܗܘܢ



ܗܝ
ܗ

ܗ



ܗ


ܟ

ܝ



ܟ



ܟ


ܟ

ܗ
ܗ






ܗ


ܟܘܢ
ܝ




ܘܗܝ

ܟܘܢ
ܗ















ܗ






ܗ



ܗ





ܗ






ܗܘܢ















ܘܗܝ
ܗ

ܗ

ܝܗܘܢ

















ܗ







ܝܗ

ܗܘܢ



ܟܘܢ

ܟܘܢ

ܝܟܘܢ








ܟܘܢ



ܗ










ܗ
ܘܗܝ














ܗܘܢ



ܗ





ܗ





ܗܘܢ












ܗܘܢ










ܗ


ܗ
ܝܗܘܢ


ܗܘܢ
ܘܗܝ




ܗܘܢ



ܝ








ܝܗ



ܗ
ܝܗܘܢ







ܗ






ܝ





ܗ



ܝ
















ܗ





ܗ











ܘܟ
ܟ

ܟ

ܟ

ܗ



ܗܝܢ



ܝ




ܗ








ܟ



ܟ



ܝ









ܗ


ܗ






ܘܗܝ



ܟܘܢ








ܢܐ
ܟܘܢ
























ܗܘܢ


ܗܘܢ














ܗ





ܟ



ܢ

ܗܘܢ




ܟܘܢ


ܝ




ܗ



ܗ




























ܝ
























ܗ









ܗ









ܗܘܢ








ܟܘܢ



















ܗܘܢ




ܗ


ܗ




ܗܘܢ



















ܗܘܢ
ܗܘܢ





































ܢ

ܗ

ܗ





ܗܘܢ
ܝ



ܟ




ܝ

ܟ








ܟ



ܝ




ܝ

ܟ
























ܘܗܝ
ܘܗܝ
ܗܘܢ


ܗܘܢ




ܗ





ܘܢܝܗܝ

ܘܢܝܗܝ


ܗ
ܘܢܝܗܝ
ܘܢܝܗܝ





ܗ
ܗܘܢ



ܝܗ

ܗ


ܗ




ܗ




ܗ




ܝ


ܟ


ܟ
ܟ























ܗ



ܗܘܢ
ܝ









ܝ

ܝ


ܝ





ܝ













ܗܘܢ


ܝܗܘܢ

ܝܗܘܢ

ܝܗܘܢ

ܝܗܘܢ



ܟܘܢ



ܟܘܢ



ܟܘܢ



ܟܘܢ



ܟܘܢ


ܗ







ܗ










ܗ


















ܝܢ
ܝ
ܗ





ܗܘܢ




ܗܘܢ

ܢ

ܝܢ
ܗ










ܟܘܢ

ܗ
ܢ

ܝܢ

ܝܗܘܢ


ܝܗܘܢ

ܗ

ܝܗܘܢ

ܗ













ܘܗܝ

ܗܘܢ



ܟܘܢ






ܗ


ܝ



ܟܘܢ


ܗ
ܢ



ܗܘܢ














ܟܝ

ܟܝ













ܗܘܢ







ܝܗܘܢ

ܘܗܝ





ܝܗܘܢ















ܘܗܝ

ܗ




ܗ




ܗ







ܗ




















ܗܘܢ











ܗܘܢ


ܝ





ܘܢܝܗܝ



ܗ


















ܗ


ܗܘܢ

ܗ






ܗܘܢ
































ܗ


ܗ






ܗ


ܟܝ













ܗ





ܗܘܢ



ܟܘܢ


ܟܘܢ




























ܗ







ܗ







ܟ





ܗܘܢ
ܟܘܢ






ܝ




ܟܘܢ





ܗ


ܝܗ










ܗܘܢ






ܢ



ܘܢܝܗܝ







ܗܘܢ





ܗ



ܗ

ܢܢ

ܗܘܢ






ܟܘܢ








ܟܘܢ




ܗ






ܗ
ܝ



















ܗ






ܝ





ܝܗܘܢ


ܘܗܝ

ܗ



ܗܘܢ




ܟܘܢ



ܟܘܢ




ܟܘܢ




ܘܢܝܗܝ



ܘܗܝ









ܗ











ܗ


ܗ


ܗ

ܗ








ܘܗܝ



ܗ


ܗ


ܘܗܝ

ܘܗܝ

ܘܗܝ

ܘܗܝ









ܗܘܢ



ܗܘܢ
ܗ





ܝ



ܘܗܝ


ܗܘܢ



ܝܘܗܝ

ܗ

ܘܗܝ



ܘܗܝ



ܗ






ܗ










ܗ

ܗܘܢ

ܗܘܢ

















ܝܗ

ܝܢ




ܟܘܢ

ܟܘܢ
















ܘܗܝ
ܝܘܗܝ





ܘܗܝ

ܝܗܘܢ


ܗ








ܗ












ܗ

ܘܗܝ














ܝ

ܝ
ܝ











ܗ

ܗ



ܘܗܝ








ܗ



ܗܘܢ



ܘܗܝ











































ܗ
ܝ







ܟ








ܘܗܝ
ܘܗܝ
ܘܗܝ



















ܘܢܝܗܝ


ܗ
ܝܗܘܢ




ܗ

ܢܢ



















ܢ



ܟ










ܗܘܢ




ܝ


ܘܢܝ






ܗ


ܗܘܢ








ܗܘܢ









ܘܗܝ






ܗ



ܘܗܝ

ܗ



ܢ





ܗ


ܘܗܝ
ܗ


ܘܗܝ



ܢ








ܗ

ܗ
ܗ
ܘܗܝ








ܝܗܘܢ


ܗܘܢ











ܗܘܢ

ܘܗ



ܗܘܢ







ܗ
















ܝܗܘܢ








ܟܘܢ





ܗ

ܗ

ܗ












ܗ








ܗ

ܗܘܢ




ܗ








ܗ


ܟ

ܗ
ܟ

ܗ
ܟ

ܗ
ܟ

ܗ
ܟ






ܗ

ܟ

ܟ






















ܗ



ܗܘܢ




ܗ





ܝ

ܟ

ܝ


ܝܟ

ܝܟ




ܗ


ܗ





ܗ








ܗ






ܘܗܝ

ܗܘܢ










ܟܘܢ




ܝܗܘܢ

















ܗܘܢ



ܗܝܢ
ܗܘܢ
ܝܗܘܢ






ܝܗܘܢ


ܝܗܘܢ






















ܟܘܢ


ܟܘܢ





ܟܘܢ




ܘܟܘܢ







ܟܘܢ




ܟܘܢ

ܟܘܢ




ܗ



ܗ


ܟܘܢ











ܟܘܢ






ܟܘܢ









ܝ













ܟܘܢ















ܗ
ܗ


ܝܟܘܢ

ܟܘܢ


























ܗ












ܗ















ܗ




ܗ




ܗ


ܗ




ܗ




ܗ

ܟܘܢ










ܗ



















ܟܘܢ






ܗ











ܗ




ܗܘܢ


ܟܘܢ


















ܗ




















ܟܘܢ


















ܗܝܢ



ܗܘܢ







ܟܘܢ









ܗܝܟܘܢ














ܟܘܢ



ܗܘܢ




ܗܘܢ


ܟܘܢ







ܝܟܘܢ
ܗ






ܗ



ܗ











ܟܘܢ


ܗܝܢ










ܗ




ܝܟܝ



ܝܗ

ܝܗ




ܟܘܢ
ܟܘܢ

ܢܐ
ܟܘܢ


ܘܢܢܝ







ܗ







ܘܗܝ


ܗ
ܗ




ܗܘܢ





ܗܝܢ



ܟܘܢ















ܘܗܝ

ܝܗܘܢ
ܗ

ܢ






ܟ
ܗ




ܗܘܢ



ܟܘܢ



ܝ


















ܗܝܢ





















ܗܝܢ




ܘܢܟܘܢ

ܘܢܟܘܢ



ܗܘܢ


ܝ
































ܗ


ܗܘܢ































ܗ





ܗ

ܗ











ܟܘܢ












ܗ

























ܟܘܢ


























ܟܘܢ



ܟܘܢ






















ܗ
ܗ



















ܗ









ܗ
ܗ




ܗܝܢ



ܗ










ܘܗܝ





ܗ




ܗܘܢ


ܗܘܢ






ܝܗ


ܝܗ










ܗܝܢ


ܗ




ܟܘܢ






ܗܝܢ




ܝ
























ܗ
ܗ



ܝܗܘܢ




















ܗܘܢ


ܗ
ܗ

























ܟܘܢ


















ܗ











ܗ



ܘܗܝ



ܗ
ܗ

ܝ
ܗ

ܗܘܢ

ܗ
ܘܗܝ



ܗ
ܝܘܗܝ





ܟܘܢ
ܝܘܗܝ



ܗ






ܗ
ܝ




ܗ






ܗ








ܝܘܗܝ

ܗ
















ܝܗܝܢ






ܗܝܢ







ܝܗܝܢ


ܗܝܢ








ܝܗܝܢ





ܗܝܢ

ܗ







ܗ


ܗܝܢ



ܝܗܝܢ






ܢ

ܟܝܢ


ܗܘܢ
ܝܢ







ܢ
ܟܝܢ






ܟܝܢ









ܗ












ܢ
ܢ

ܢ




ܗܝܢ



ܟܝܢ



ܟܝܢ














ܘܗܝ

ܗܘܢ
ܗ


ܗ









ܗ









ܗܝܢ



















ܗ





ܗܘܢ



ܗܘܢ











ܝ



ܝ




ܝܗܝܢ

ܗ
ܗ










ܟ

ܗ
ܟ



ܘܗܝ

ܝ



ܝ




ܝܗܝܢ

ܗ
ܗ










ܟ

ܗ
ܟ








ܝ


ܟ
















ܗ
ܟ



ܟ
ܟ

ܗ

ܗ


















ܟ

ܝ







ܝ

ܗ


ܗ

ܘܗ


ܗ





ܗ

ܗ

ܗ



ܗ



ܗ

ܗ


ܘܗܝ










ܗ

ܗ
ܗܘܢ
ܘܗܝ

ܗ




ܗ

ܘܗܝ
ܗܘܢ















ܗ


ܗ





ܗ

ܘܗܝ
ܝ




ܟܘܢ

ܗ




ܝ


ܘܢܢܝ


ܘܢܢܝ


ܘܢܢܝ


ܘܢܢܝ




ܝ


ܗ


ܢ

ܢܟ


ܢܟ



ܢܟ

ܢܟ


ܢܟ



ܢܟ

ܢܟ





ܟ



ܗܘܢ



ܟܘܢ





ܝ

ܝ







ܗ

ܟܘܢ
ܝ






ܘܗܝ




ܝ



ܘܢܢܝ



ܘܢܢܝ



ܘܢܢܝ






ܘܢܢܝ





ܢ

ܢܟ













ܢܟ



ܗܘܢ



ܟܘܢ









ܝ












ܗܝܢ



ܘܗܝ







ܗ










ܗ








ܘܢܝܗܝ
ܘܢܝܗܝ












ܗ



ܗ


ܝܗ





ܗ

ܗ





ܘܗܝ

ܗܘܢ
















ܗܘܢ



ܗ




ܝ




ܟܘܢ
ܟܘܢ
ܝ




ܟܘܢ






ܝ

ܢܝ




ܟܘܢ


ܝ

ܗ






ܗ












ܗܘܢ




ܝ



ܗ
ܟܘܢ



ܗ






ܗ

ܝܘܗܝ









ܗ




ܟ





ܗܘܢ





ܗ
ܢ

ܝ

ܗ
ܟ




ܝ
ܘܗܝ



ܗܘܢ










ܘܗܝ






ܟܘܢ

ܟܘܢ

ܝ

ܗܘܢ



ܗ


ܗܘܢ


ܝ






ܗ
ܝ


ܢܝ
ܗ




ܘܗܝ

ܗ



ܗ
ܗ




ܗ














ܗ












ܘܗܝ




ܝ




ܗܘܢ



ܗ
ܟܘܢ

ܝ









ܟܘܢ











ܗ
ܝܘܗܝ
ܟܘܢ

ܗ
ܝ






ܗܘܢ


ܟܘܢ

ܝ








ܗ







ܟܘܢ




ܗ



ܟ




ܟ

ܗ




ܟ








ܝ

ܗ



ܝ

ܟ


ܟ


ܗܘܢ




ܗܘܢ





ܘܗܝ







ܝܗܘܢ
ܝ





ܗܘܢ


ܗ
ܝ



ܝ


ܝ




ܘܗܝ



ܝ


ܢܝ













ܘܗܝ












ܝ
















ܝ








ܗ

ܟ






ܝܗܘܢ










ܗ





ܘܗܝ

ܗܘܢ






ܗ


ܝܗܘܢ







ܝ











ܗ












ܗܘܢ








ܗ








ܗ




ܗ



ܝ



ܝܗܘܢ


ܘܗܝ







ܗ


ܗܝ
ܗ


ܗ
ܗ


ܗ



ܗ
ܗܘܢ














ܝ

ܝ
























ܘܢܢܝ

ܟܘܢ





ܘܢܢܝ








ܗܘܢ
ܘܗܝ


ܘܗܝ

ܘܗܝ














ܗ



ܗ














ܗ






ܘܢܝܗܝ




















ܝܘܗܝ




ܗ







ܝܟ









ܗ


ܟ



ܢ




ܗ


ܗ



ܢܐ
ܟܘܢ



ܝܗܝ
ܗ













ܘܗܝ






ܢ




ܗ










ܘܗܝ


ܗ




ܗ


ܢ



ܟ







ܗ



ܗ










ܗܘܢ










ܗ


ܗܘܢ













ܗ













ܗܘܢ


ܟ


ܟ





ܢܐ
ܗ

ܗ








ܗ






ܝ












ܗܘܢ





ܘܢܝܗܝ
ܘܗܝ
ܘܗܝ
ܘܗܝ


























ܗ
ܢ

ܢ



ܗܝ





ܗ



ܘܗܝ




ܝܘܗܝ









ܗ
ܗ























ܘܗܝ



ܝ



ܗ



ܝ







ܗ


ܗ





ܗ






ܘܗܝ










ܗ






ܝܟ


ܗ
























ܗܘܢ








ܗܘܢ





ܟܘܢ











ܘܗܝ






ܗ

ܗ
ܗ

ܗ

ܟ





ܝ

ܗ














ܗܘܢ




ܟܘܢ

ܝܗܘܢ





ܗܘܢ






ܗ

ܗܘܢ


ܗܘܢ

























ܘܗܝ






ܗ





ܗ


ܗ
ܝܢ

ܝܢ


ܗܘܢ




ܗ




ܘܗܝ



ܘܗܝ
ܗ

ܘܗܝ
ܘܗܝ






ܗ

ܗ


ܝܗܘܢ
ܘܗܝ


ܗ





ܗ




ܗ

ܗ


ܗ
ܘܗܝ

ܘܗܝ
ܘܗܝ
ܘܗܝ






ܗ




ܗ








ܗ









ܘܗܝ

ܘܗܝ




ܗ




ܗ

ܗ






ܗ




ܗ


ܗ






ܘܗܝ

ܝܗܘܢ




ܗ



ܟ

ܗ


















ܗ




ܗ







ܗ



ܝܘܗܝ



ܗ


ܗ







ܗ


ܗ







ܗ















ܢܝ














ܗ



ܗܘܢ


ܗ

ܗ



ܗ









ܗ








ܗ

























ܗ







ܗ













ܗ
















ܗ





ܗ

ܗܝܢ



ܗ


ܗܘܢ











ܗ











ܗ




ܗ

ܗ


ܗ



ܗ



ܗ





















ܗ




ܘܗܝ









ܗ
ܢ






















ܘܗܝ
ܘܢܝܗܝ














ܗܘܢ


ܟܘܢ














































ܝܗ
ܘܗܝ


ܗ


ܗ





ܗ


























ܗ








ܗ
ܢ


ܝܢ
ܘܗܝ






ܟܘܢ


ܝܗܝ


ܟܝܢ









ܘܗܝ



ܗܝܢ

ܗܝܢ

ܟܝܢ




ܘܗܝ

ܗ


ܗܝܢ





ܝܢ
ܝ



ܘܢܢܝ

ܝܢ
























ܗܘܢ

ܘܗܝ

ܘܗܝ












ܗ
ܟܘܢ































ܘܗܝ

ܗ
ܗܘܢ






ܗܘܢ

ܗܘܢ

ܝ





ܢܝ
ܝ


ܟܘܢ



ܗܘܢ













ܟܘܢ


ܟܘܢ

ܗܘܢ


ܗ






ܗ








ܝ

ܟ

ܟ




ܗ


ܘܗܝ











ܗ
ܗ


ܗܘܢ
ܝ



ܗܘܢ



ܝܗܘܢ












ܘܗܝ
ܗ
ܝܗ









ܝ

ܝ







ܘܗܝ

ܟܘܢ



ܟܘܢ

























ܘܗܝ






ܝ

ܟ


ܗ











ܘܗܝ





ܗ






ܗ





ܗ



ܗ















ܘܗܝ



ܝܗܘܢ




ܗܘܢ


ܝ
ܟܘܢ





ܗܘܢ

ܗ








ܘܗܝ

ܗܘܢ


ܗܘܢ





ܘܗܘܢ




ܗ







ܗܘܢ


ܗ


ܗܘܢ





ܝܗܘܢ


ܗܘܢ


ܗ





ܢ
ܟ



ܢ


ܟ


ܗ


ܗ



ܟ

ܗ
ܗ






ܗ

ܗܘܢ



















ܗ


ܗ
ܗ






ܗ





ܗ





ܗ
ܝܗ

ܗ
ܗ
ܗ

ܗ
ܗ


ܗܘܢ





ܗ
ܗܘܢ





ܗ

















ܗܘܢ





ܗ












ܗ

ܗ

ܘܗܝ

ܗ
ܗܘܢ


ܟ

ܗܘܢ












ܗܝܢ
ܗܘܢ
ܗ




ܗ



ܘܗܝ


ܗ

ܗ





ܝ




ܘܗܝ

ܗ

ܗ




ܗ


ܗ
ܗ


ܗ
ܗ

ܗ








ܟ




ܟ



ܗܘܢ








ܗ
















ܗ
























ܗܘܢ


ܗ

ܗ



ܗ





ܗ



ܗܘܢ




ܘܗܝ


ܘܗ



ܗ





ܗܘܢ



ܝ

ܟ
ܝܟ










ܗܘܢ















ܗ


ܗܘܢ

ܗܘܢ




ܟܘܢ





ܟ
ܝܟ




ܟ





ܗ






ܟ




ܟ

ܟ


ܗ

ܗ


ܗܘܢ


ܗܘܢ












ܗ



ܗ


ܗܘܢ










ܗ

ܝ


ܗ



ܗ








ܘܗܝ
ܝܗܘܢ




ܗ



ܘܗܝ






ܘܗܝ











ܗܘܢ
















ܘܗܝ







ܗ

ܘܗܝ



ܝܟ
ܟ



ܗܘܢ



ܘܗܝ



ܗܘܢ








ܗܘܢ
















ܗ



































ܘܗܝ





ܗ









ܗܘܢ











ܗ


ܗ






ܗ












ܗ


ܗܘܢ









ܗ




ܗ











ܗ


ܗ


ܗ

ܘܢܝܗܝ




ܗ





ܗܘܢ















ܗܘܢ



ܗ


ܗܘܢ




ܟ


ܗ



ܗ





ܘܗܝ

ܘܢܝܗܝ


ܘܗܝ

ܗ






ܗ





















ܗ

ܘܗܝ

ܗ




ܘܢܝܗܝ







ܘܗܝ


ܗ



ܗܘܢ




ܘܗܝ






ܗ




ܗܘܢ

ܘܢܝܗܝ






ܗ



ܗ

















ܘܗܝ


ܗܘܢ


ܘܗܝ
ܝ















ܗ












ܘܗܝ

ܗ




ܗ










ܗ









ܗܘܢ









ܗ









ܗ











ܗ





ܗ








ܘܗܝ






ܗ




ܟܘܢ
ܗܘܢ



ܝ


ܗܘܢ







ܗ













ܗ

ܗ
ܘܗܝ



ܘܢܝܗܝ
ܗܘܢ



ܘܗܝ


ܗ

ܟ
ܝܟ


ܟ


ܗܘܢ


ܝ


ܝ



ܗ


ܝ

ܝ



ܗ


ܝ
ܝ
ܝ









ܗ





ܗ


ܗ










ܗܘܢ




ܗ














ܗ










ܗ














ܗ








ܘܗܝ























ܗ






ܝܗܘܢ
ܘܗܝ

ܗ

ܗ



ܗܘܢ

ܟܘܢ



ܗ




















ܗܘܢ
ܝܗܘܢ

ܗܘܢ



ܗ



ܗܘܢ














ܗܘܢ







ܗ


ܗܘܢ












ܗ

ܗܘܢ

ܗܘܢ































ܗ



















ܗܘܢ




























ܗ




ܗܘܢ









ܟܘܢ

ܟܘܢ




ܗ


ܗ


ܗ



ܗ

ܗ

























ܗ




ܗ

















ܝܗ




ܝܗ











ܗܘܢ









ܗܘܢ






ܗ








ܗܘܢ










ܗܘܢ
ܘܗܝ

ܘܗܝ
ܗܘܢ




ܗܘܢ




ܢ



ܘܗܝ







ܗܘܢ


















ܗ


ܘܗܝ

ܗ
ܢ


ܟ
















ܗܘܢ






ܟܘܢ














ܗ










ܗ





ܗ











ܗ

















ܗ







ܘܗܝ




ܗ









ܗ





ܝ
ܟ

ܗ




ܟ


ܢܝ


ܗ






ܗ

ܟ

ܗ

ܢ





ܗ


ܝܘܗܝ















ܗ



ܢ



ܗܘܢ


ܗܘܢ




















ܗܘܢ












ܘܗܝ

ܘܗܝ







ܗ



ܗܘܢ





ܘܗܝ






ܗ

ܗ

ܗܘܢ





ܗ

ܘܗܝ
ܗ


ܗ


ܗ

ܟ

ܝܟ

ܗܘܢ


ܟ


ܝܟ






ܗ

ܗܘܢ










ܘܗܝ



ܘܗܝ





ܗ





ܗܝ


ܘܗܝ


ܗ


ܗ
ܝ




ܟ
ܝܗ



ܗ



ܗ




ܗ



ܝܗ















ܗ















ܗ

ܗ




ܗ







ܗ

ܗ


ܗ




ܗ


ܗ






ܝ

ܗ
ܘܗܝ




ܟ




ܝ















ܗ


ܘܗܝ

ܗ
ܗ




ܗ
ܝ
ܟܝ
ܟܝ





ܟܝ









ܟ























ܗ





ܘܗܝ












ܗܘܢ












ܘܗܝ



ܗܘܢ

ܘܗ

ܗ

ܗ






ܗ


ܗ



ܗ




ܝܗ


















ܗ





ܗ


ܗ
ܘܗܝ












ܗ






ܗ



ܘܗܝ





ܗ

ܘܗܝ






ܗ

ܢ


ܗ

ܗܘܢ






ܗ

ܘܗܝ
ܗ















ܗ




ܗܘܢ






ܗ






ܗܘܢ





















ܝܗܘܢ








ܗܘܢ














ܘܢܟܘܢ

ܘܢܟܘܢ








ܝܟܘܢ
ܗܘܢ



ܟܘܢ































ܗ

ܗ












ܗ





















ܗ










ܗ

ܗ






ܘܗܝ









ܟ


ܘܟ





ܗ


ܗ


















ܗ



ܗ




ܗ






ܗ



ܘܗܝ




ܗ



ܗ



ܗ




ܝ




ܟܝ

ܗ



ܟܝ

ܗ
ܝ




ܗ

ܝܘܗܝ

ܗ
ܗ








ܗ





ܝ


ܗ



ܗ









ܝܗ







ܗ


ܗ
ܗ










ܗ

ܘܗܝ


ܗ








ܗ







ܗܘܢ

ܟܘܢ


ܝܢ










ܗܘܢ








ܝܗܘܢ










ܗܝܢ

ܘܗܝ







ܝܗܘܢ




ܗܘܢ











ܗ
ܘܗܝ

ܗ










ܝܢ


ܗܘܢ


ܗܘܢ






ܗܘܢ

ܗܘܢ



ܗ






ܗܘܢ




ܗܘܢ





ܟܘܢ




ܗ





ܗܘܢ

























ܘܗܝ

ܗܘܢ




ܗܘܢ

ܗܘܢ









ܝܗܘܢ









ܘܗܝ



ܘܗܝ

















ܝܗ




ܘܗܝ









ܗܘܢ





ܗܘܢ











ܘܗܝ




ܗܘܢ




ܗܘܢ

ܘܗܝ


ܗ

ܗܘܢ

ܗܘܢ






ܗܘܢ







ܗܘܢ








ܗܘܢ













ܗ
ܘܗܝ



ܗ









ܗܘܢ




ܘܗܝ











ܗ


ܗ

ܗܘܢ



ܗ



ܗ








ܘܗܝ





ܝܗܘܢ

ܗܘܢ








ܝܗܘܢ
























ܘܗܝ



ܝܟ









ܝܗܘܢ





ܗܘܢ


ܝܟܘܢ








ܗ


ܝ
ܗܘܢ



ܝ


ܝ























ܗܘܢ






ܟܘܢ




ܘܟ
ܟ













ܘܗܝ

ܗ
ܝ

ܝ




ܗ


ܘܗܝ

ܗ















ܗ

ܗܘܢ
ܘܢܝ
ܟܘܢ








ܗ


ܗ



ܗ







ܗ










ܘܗܝ
ܘܗܝ




ܗܘܢ


















ܗ


ܗ


ܗ



ܗ



































ܗܝܢ






ܗ

















ܗ








ܗ


ܗ





ܘܗܝ



ܝܗ







ܗ



ܗ

ܗ


















ܗ

ܝ









ܗ






ܗ


ܟܝ

ܗ

ܗ




ܗ
ܗ













ܗ





ܗ

ܘܗܝ

ܗ


ܘܗܝ

ܗ
ܘܗܝ


ܗ




ܗ

ܗ


ܘܗܝ


ܗ











ܗܘܢ
































ܘܗܝ

ܗܘܢ









ܝ

ܗܘܢ






ܗܘܢ


ܝܗܘܢ




ܗܘܢ




ܗ
ܘܗܝ








ܗܘܢ






ܟܘܢ

ܗ













ܘܗܝ








ܝܗܘܢ











ܝܗܘܢ













ܘܗܝ







ܗ


ܗ





ܗ

ܗ









ܟܘܢ


ܗ


















ܗܘܢ




ܗܘܢ






ܗ









ܢ




ܗܘܢ





ܟܘܢ












ܟܘܢ


ܟܘܢ





ܟܘܢ




















ܗ


ܗܘܢ













ܗܘܢ
ܘ








ܗ



ܗ

ܗ

ܗ

ܗ




ܘܗܝ

ܗ
ܗ






ܝ






ܗ

ܘܗܝ






ܗ
ܗ











ܘܗܝ




ܘܗܝ


ܗܘܢ


ܝ

ܝ












ܗܘܢ






ܝ
ܝ



ܗ



ܗ



ܗܘܢ



ܘܗܝ






ܗ




















ܗ



ܗ




ܘܗܝ




ܟ
ܝ












ܘܗܝ

ܗܘܢ



ܝ

ܗ

ܗ

ܝ





ܗ
ܝܗ


ܗ
ܝ

ܝ
ܝܗ






ܗ

ܗ






ܗ



ܝ
ܝ





ܗ


ܗ



ܘܗܝ

ܘܗܝ



ܗܘܢ



ܟܘܢ









ܗ















ܝܗܘܢ

ܝܗܘܢ


ܗ












ܗܘܢ







ܗ




ܢ





ܟ











ܝܗܘܢ







ܝܗܘܢ





ܝ

ܗ











ܘܗܝ
ܗܘܢ






ܗܘܢ









ܗ



ܘܗ

ܗܘܢ













ܗ










ܗܘܢ








ܗ







ܟܘܢ




ܗ





ܘܗܝ





ܗܘܢ





ܗܘܢ

ܗ
ܗ

ܘܗܝ



ܗ






ܗܘܢ







ܝ
ܟ

ܗ





ܗ

ܗ


ܘܗܝ


ܝܟ
ܘܢܝܗܝ





ܗ







ܟܘܢ


ܟܘܢ
ܘܗܝ
ܝ
ܘܗܝ
ܗ

ܗ


ܗ
ܗ








ܘܗܝ

ܗ






ܗ


ܗ


ܗ


ܝܘܗܝ




ܝܢܝ

ܝ

ܗ












ܗ

ܘܗܝ






ܝ


ܝ







ܗ





ܗ







ܟܝ

ܗ



ܗ




ܗ








ܗ



ܗ
ܗ
ܗ





ܘܗܝ
ܘܗܝ
ܝܗܘܢ




ܗ

ܗܘܢ





















ܗ



ܘܗܝ

ܗܘܢ
ܗ


ܝ

ܘܢܝܗܝ










ܗ



ܘܢܝܗܝ







ܗܘܢ




ܟܘܢ













ܗܘܢ





ܗܘܢ














ܗ

ܗ

ܘܗܝ

ܗܘܢ






ܝ
ܝ



ܝ



ܝ



ܢܝ

ܗ






ܟ
ܝܗܝ



ܢ

ܗܘܢ


ܝܗܝ





ܝ



ܝ





ܟܘܢ
ܝܟܘܢ



ܟܘܢ









ܟܘܢ


ܗ








ܝ


ܗ





ܗ





ܟ
ܟ
ܝܗ


ܟ






ܟ





ܗܘܢ


ܗܘܢ



ܟ

ܟ
ܝܗ


ܟ






ܟ





ܗܘܢ


ܗܘܢ



ܟ

ܟ
ܗ


ܟ

ܟ

ܗ




ܟ






ܗܘܢ


ܗܘܢ




















ܟܘܢ
















ܗ




ܗܘܢ







ܗ





ܗ

ܗܘܢ

ܟܘܢ






ܢ







ܗܘܢ


ܟܘܢ

ܟܘܢ














ܘܗܝ
ܗ

ܗ

ܝܗܘܢ
















ܘܗܝ

ܘܗܝ




ܗܘܢ



ܗ






ܗ





ܗ


ܗܘܢ
ܘܗܝ





ܗܘܢ




ܗ

ܗܘܢ



ܝ








ܝܗ





ܟܘܢ









ܗ



ܘܗܝ

ܗ
ܝܗܘܢ









ܘܗܝ


ܗ









ܗ




ܝ























ܘܟ
ܟ




ܗ


ܗܝܢ



ܝ



ܗ
ܗ

ܗ


ܟ





ܟ



ܟ





ܝ








ܗ


ܗ






ܘܗܝ

ܗܘܢ




ܗܘܢ









ܘܗܝ




ܗܘܢ
ܝ





ܝܗܘܢ

ܗ









ܗ








ܝܗܘܢ





ܗܘܢ


ܗܘܢ

ܝ





















ܢܟ






ܟܘܢ


















ܝ

ܝ




































ܗܘܢ




ܗ



ܗ


ܗܘܢ



ܗ




ܗ





ܘܢܝܗܝ

ܘܢܝܗܝ


ܗ
ܘܢܝܗܝ

ܘܗܝ
ܘܢܝܗܝ




ܗ


ܝ


ܗ






ܢ

ܗܘܢ




ܟܘܢ

ܗ

ܢ



ܟ


ܟ
ܟ



ܗܘܢ



















ܗ
ܢܢ

ܗܘܢ












ܝ

ܝ


ܝ
















ܗܘܢ






ܝܗܘܢ

ܝܗܘܢ

ܝܗܘܢ




ܟܘܢ



ܟܘܢ



ܟܘܢ


ܟܘܢ







ܗ








ܗ











ܘܗܝ


















ܗ


ܝ


ܗ








ܗ


ܝ



ܘܢܝܗܝ
ܘܗܝ


ܗ



ܟ




ܗ





ܗ





ܟ




ܗ




ܗ

ܟ
ܟ


ܗ
















ܘܗܝ

ܗܘܢ



ܢ

ܗ


ܗ








ܗ

ܘܗܝ



ܟܘܢ





ܗ
ܢ



ܗ











ܗ





ܗܘܢ









ܗܘܢ






ܘܗܝ




ܘܗܝ
ܝܗܘܢ

ܘܗܝ





ܝܗܘܢ










ܘܗܝ

ܗ







ܗ





ܘܢ































ܗ


ܗ


ܗ





ܗ










ܗ



ܟܝ




ܘܗܝ






























ܗܘܢ


ܝ



ܗܘܢ



ܘܢܝܗܝ









ܘܢܝܗܝ



ܗ

ܗ



ܗ
















ܗ



ܗ









ܗܘܢ

ܟܘܢ






ܟܘܢ









ܗ







ܗ






ܟܘܢ










ܟܘܢ







ܟܘܢ



ܘܟܘܢ


ܟܘܢ
ܟܘܢ







ܘܟܘܢ


ܟܘܢ
ܟܘܢ








ܗ





ܗ







ܟ








ܗܘܢ
ܟܘܢ





ܝ



ܟܘܢ





ܗ








ܝ


ܝ

ܗܘܢ



ܗ



ܢ


ܘܢܝܗܝ


ܝ





ܗܘܢ



ܗ






ܗ


ܢܢ

ܗܘܢ





ܟܘܢ







ܗܘܢ





ܗ


ܗ


ܗ

ܗ





ܗ







ܘܗܝ
ܘܗܝ




ܗܘܢ




ܘܗܝ
ܘܗܝ
ܘܗܝ






ܘܗܝ




ܗܘܢ

ܗܘܢ









ܗ
ܗ
ܗܘܢ






ܝ




ܗܘܢ



ܝܘܗܝ

ܢ


ܘܗܝ
ܘܗܝ












ܝܘܗܝ


















ܝܗ

ܝܢ


ܗ





ܝܗܘܢ



ܘܗܝ


ܗ






ܘܢܝܗܝ




ܘܗܝ





































ܗܘܢ

ܗܘܢ



ܝ

ܝ



ܗ

ܗܘܢ









ܗܘܢ








ܗ


ܗ






ܗ




ܢ


ܘܗܝ







ܘܗܝ
ܗ


ܘܗܝ












ܗ









ܝܗܘܢ
ܘܗ




ܗܘܢ







ܗܘܢ


ܝܗܘܢ

ܘܗ

ܗܘܢ












ܗ















ܝܗܘܢ















ܗ



ܗ

ܗ

ܗ






















ܗܘܢ

ܗ
ܘ


ܗܘܢ

ܗ



ܗܘܢ




ܢ





ܟ

ܗ
ܟ

ܗ
ܟ

ܗ
ܟ

ܗ
ܟ





ܗ

ܟ

ܟ







ܗ











ܗ
ܝܘܗܝ


ܗ


ܗ


ܗ


ܗ


ܗ

ܗ



ܗܘܢ




ܗܝ





ܗ










ܝܘܗܝ










ܗ










ܝ

ܟ

ܝ


ܝܟ


ܝܟ




ܗ
ܝ

ܗ
ܘܗܝ
ܗ



ܗ

ܗ


ܗܘܢ





















ܗܘܢ






























ܝܗܘܢ



ܘܗܝ

ܗܘܢ



ܟܘܢ





ܗܘܢ





ܗܘܢ




ܗܘܢ




ܗ




ܗ
ܗ
ܗ
ܗ






ܗ


ܘܗܝ










ܗ




















ܘܗܝ




ܝܗܘܢ

ܢ








ܗܝܢ






ܗܘܢ



ܟܘܢ



ܝ










































ܟܘܢ
ܘܢܟܘܢ


ܗܘܢ





ܝ
ܗܘܢ




ܝ
ܗܘܢ



ܟܘܢ

ܘܢܟܘܢ










ܟܘܢ















ܘܗܝ


ܗ



ܝܗܘܢ







ܝ








































ܗ





ܗ

ܗ











ܟܘܢ








ܗ































ܟܘܢ




























ܟܘܢ













ܗ








ܘܢܝܗܝ
ܗ











ܘܗܝ

ܘܗܝ

ܝܗܝܢ


ܗ


ܗ








ܝܗ

ܝܗ



















ܟܘܢ






ܗܝܢ




ܝ




































ܗ


ܘܗܝ


ܗ











ܗ



ܗ










ܟܘܢ




ܟܘܢ



ܟܘܢ





















ܘܢܝܗܝ










ܘܗܝ

ܗ







ܝܗ






ܗ
ܗ

ܗ








ܗܘܢ
ܗܘܢ


















ܗ




ܘܗ



ܗ



ܝ




ܟܘܢ
ܟܘܢ






ܗܘܢ





ܝ
ܟܘܢ



ܗ






ܝ



ܟܘܢ



ܝ

ܗ






ܗ











ܝܘܗܝ
ܗܘܢ









ܗ


ܗ

ܝܘܗܝ



ܗ




ܗ
ܘܗܝ





ܟ





ܘܗܝ

ܗܘܢ




ܟܘܢ





ܗ





ܢ

ܘ





ܝ



ܟܘܢ






ܢ

ܘܗܝ





ܗܘܢ







ܗ








ܟܘܢ

ܟܘܢ

ܝ

ܢܝ





ܗ







ܗܘܢ




ܝ

ܗ




ܘܗܝ




ܗ

ܗ



ܗ














ܗܘܢ

ܗܘܢ


ܘܗܝ
ܝ





ܗܘܢ

ܗ
ܗܘܢ

ܗܘܢ

ܝ








ܟܘܢ









ܗ
ܝܘܗܝ

ܗ






ܗܘܢ

ܟܘܢ

ܝ







ܘܗܝ





ܟܘܢ


ܗ


ܗܘܢ





ܗ




ܟ











ܝ







ܝ

ܟ


ܟ
ܝ
ܗ

ܗܘܢ







ܘܗܝ






ܗ







ܗܘܢ


ܗ
ܝ















ܗ



ܝ





ܝ




ܝ
ܝ

ܟ









ܟ






























ܝܗܘܢ







ܗ




ܗܘܢ









ܗ

ܝܗܘܢ







ܝ





















ܗܘܢ









ܘܗܝ

ܘܗܝ

ܗ


ܗ


ܗ



ܘܗܝ

ܘܗܝ







ܗܝ
ܗ


ܗ
ܗ





ܗܘܢ






ܘܢܢܝ

ܟܘܢ






ܘܢܢܝ






ܘܗܝ
ܘܗܝ





ܗ



ܘܗܝ






ܘܗܝ






ܗ
ܗܘܢ










ܗ















ܗ
ܗܘܢ





ܘܢܝܗܝ







ܘܗܝ



ܗܘܢ



ܘܗܝ




ܝܗܝ





















ܗܘܢ




ܗ








ܝܟ







ܗܝ

ܗ






ܗ





ܗ



ܗ













ܗ




ܢ



ܗ




ܟܘܢ


ܗܘܢ







ܗ

ܘܗܝ

ܗ





ܗ

ܘܗܝ









ܗ


ܗ

ܗ





















ܗ









ܗܘܢ













ܗܘܢ





ܟ














ܗ







ܗ



ܗ







ܝ













ܗ



ܘܗܝ
ܘܗܝ

ܗ









ܗ




ܘܗܝ







ܗ

ܗ







ܝܟ
















ܗܘܢ


























ܗܘܢ








ܟܘܢ








ܘܗܝ










ܗܘܢ




ܗܘܢ














ܝܗܝ




ܗܘܢ








ܝܗܝ







ܗܘܢ


ܗܘܢ






ܘܗܝ


ܝܗ


ܗ

ܘܗܝ



ܗ




ܗ





ܗ

ܗ



ܘܗܝ



ܝܗܘܢ

ܗ


ܗ
ܘܗܝ

ܘܗܝ
ܘܗܝ
ܘܗܝ
ܘܢܝܗܝ










ܘܗܝ



ܗ
ܘܗܝ





ܗ



ܗ






ܘܗܝ

ܘܗܝ

ܝܗܘܢ










ܘܗܝ



ܗ






ܗ




ܗ


ܗ













ܘܗܝ

ܝܗܘܢ





ܗ



ܟ
















ܗ




ܗ







ܗ





ܗ


ܗ







ܗ














ܢܝ
ܝܗ
ܝ
ܝ

ܢܝ

















ܝܘܗܝ







ܗ























ܗ







ܗ














ܗ










ܗ

ܗ




ܗ





ܝܗ





















ܗ










ܗ








ܗ




ܗ
ܗ
ܗ
ܗ







ܗ





















ܢܝܗܝ












ܗܝܢ



ܢ





























ܗܝܢ









ܗ










ܝܢ
ܘܗܝ



ܟܘܢ


ܝܗܝ


ܟܘܢ








ܗܝܢ






ܝܢ

















ܗ




ܗ










ܗܝܢ







ܗܘܢ






















ܗܘܢ

ܗܘܢ

ܘܗܝ




ܗܘܢ


ܗ

ܝ
ܗ















ܝ














ܝܗܘܢ






ܢ



ܗܘܢ












ܢ


ܗܘܢ

ܝܗܘܢ













ܗܘܢ



ܢ






ܗ



ܝ




ܗܘܢ


ܗ

ܟ






ܗܝܢ

ܗ





ܗ






ܗ

ܗ

ܗ


ܝܗܘܢ






ܗܘܢ
ܘܗܝ
ܗ







ܗܘܢ




ܝܗܘܢ

ܗܘܢ








ܗ




ܗܝ



ܗ

ܗ








ܗ











ܗܝ


ܘܗܝ

ܗ






ܟ
ܟ


ܟ


ܗ


ܟ




ܗ















ܗ


ܝ




ܗܘܢ


ܘܗܝ


























ܝ

ܝ

ܗ




ܗ









ܟ
ܟ














ܝ


ܗܝܢ









ܗ









ܗܘܢ








ܗܘܢ






ܗ

ܗ







ܗ


ܗ






ܝ



ܝ

ܝ

ܝ












ܗ





ܗ


ܗ

ܗ



ܗ


ܗ

ܟܝ


ܢ
ܟܝ
ܬ






ܗ







ܗ
















ܗ




ܗ



ܗ


ܗ

ܘܗܝ


ܗ


ܗ












ܝ



ܗ



ܗ


ܝܟܝ




ܟܝ


ܗ




ܟܝ




ܗ



ܗ












ܗ


ܝ

ܟ



ܗ



ܗܘܢ








ܗ


ܗ





ܗ



ܗ















ܟܝ

ܝ

ܗ
ܝ

ܝ





ܟܝ
ܝ




ܝ
ܝܗ






ܗ






ܝ


ܝ

ܝ


ܗ






ܝ

ܗܝܢ

ܝ




ܗ
ܗ





ܗ


ܗ



ܗܘܢ














ܗ

ܗ



ܗܝܢ



ܗ










ܗ




ܗ





ܝܗ

ܗ


ܗ
ܗ


ܗ




ܗ



ܗ

ܘܗܝ


ܗ

ܗܘܢ






ܗ


ܟܝ




ܘܗܝ


ܝܘܗܝ






ܗ




ܗ
ܗ






ܗܘܢ
ܝܗܘܢ
ܗ





ܗܘܢ



ܗܘܢ






ܗ



ܗ


ܘܗܝ







ܗ


ܗ

ܗ


ܢ


ܗ

ܗ



ܘܗܝ



ܢ

ܝܢ


ܗܘܢ
ܝܢ

ܗ

ܗܝܢ

ܘܗܝ




ܘܢ

ܢ



ܝܢ



ܘܗܝ
ܗܘܢ
ܢ




ܗ





ܗ


ܗ



ܗ

ܝܗܘܢ


ܢ
ܗܘܢ
ܢ










ܝܢ









ܘܗܝ



ܗ












ܗ

ܗ











ܗ










ܗ




ܘܗܝ


ܗ

ܗ



ܗ









ܗ


ܗ

ܗ

ܗ




ܗܘܢ








ܗ








ܗܘܢ




ܗܘܢ
ܗ


ܝܗܘܢ




ܗܘܢ







ܟܘܢ



ܗ


ܟܘܢ



ܘܗܝ


ܗ


ܟܘܢ


































ܗܘܢ


















ܢ













ܗܘܢ
ܘܗܝ


ܗܘܢ





ܗܘܢ






ܗܝܢ



ܗ













ܗܘܢ







ܗ










ܗܘܢ



ܘܗܝ

ܘܢܝܗܝ































ܗ









ܗ





ܘܗܝ


ܗ








ܗ









ܗ
ܗܘܗܝ



ܘܗܝ



ܗ

ܘܗܝ






ܗ
ܟ
ܝ

ܟ



ܝ
ܟ



ܗܝܢ





ܟ



ܗ






ܘܗܝ





ܗ









ܟܝ

ܟܝ










ܗ







ܗ




ܗ


ܗ




















ܗ





ܘܗܝ




ܗ











ܗܘܢ












ܘܗܝ
ܘܗܝ





















ܗܘܢ




ܗ


ܗ






ܝ
ܗܘܢ






ܘܗܝ

ܗܘܢ



ܗܘܢ

ܘܗܝ

ܗܘܢ




ܗ




ܘܗܝ






ܗܘܢ

ܗܘܢ


ܗܘܢ



ܗ
ܗ
ܘܗܝ

ܘܗܝ


ܗ
ܗ
ܝ


ܢ


ܘܟ





ܟ

ܗܘܢ



ܝ




ܝ

ܝ







ܗܘܢ

ܗܘܢ




ܗܘܢ
ܗ



ܗܝܢ

ܗ




ܗ
ܗ







ܗ











ܘܗܝ






















ܗ




















ܗ




ܢ
ܗܘܢ


ܗܘܢ




















ܗ




ܟܘܢ












ܟܘܢ


ܢ



ܟܘܢ




























ܗ







ܗܘܢ


ܗ





ܗ


ܗ








ܗ






ܗܘܢ







ܟܘܢ



ܗ








ܗܘܢ







ܟܘܢ
ܟܘܢ







ܗܘܢ


ܗܘܢ






ܗܘܢ




ܟܘܢ





ܝ






ܘܗܝ

ܟܘܢ






ܗ

ܘܗܝ


ܘܗܝ

























ܘܗܝ

ܗܝܢ







ܗܝܢ
ܗ







ܗ











ܘܗܝ










ܝ

ܟ




ܘܗܝ








































































































































































ܗ


















ܗ


ܗ










ܗ












ܗ



ܗ
ܗܝܢ





ܗ

ܟ



ܗ
ܗ
ܝ





ܗ



ܝ
ܟ

ܗ



ܗ



ܟ

ܗ
ܘܗܝ

ܗ

ܗ




ܗ

ܗ



ܟ




ܘܗܝ

ܝܟ
ܘܢܟ

ܝܗܘܢ
ܘܢܟ


ܟ





ܗ





ܟ



ܗܘܢ
ܘܗܝ


ܗ








ܘܗܝ

ܗ

ܝܗܘܢ



ܗܘܢ



















ܗ










ܗ

ܝ


ܢܝ


ܢܝ

















ܗ



ܗܘܢ


ܝܗܘܢ


ܗ


ܗܘܢ




ܝܟܘܢ


ܗ
ܗܘܢ







ܗ








ܗܘܢ



ܝ




ܟ







ܟ






ܟܘܢ



ܗ




ܟܘܢ


















ܗ



ܗܝܢ



















ܗܘܢ













ܗܘܢ

ܘܗܝ



ܘܗܝ




ܗܘܢ


ܘܗܝ
ܘܢܝܗܝ





ܗܘܢ







ܗܘܢ



ܗ


ܗ






ܗ







ܝܢܝ

ܢ
ܟ



ܢ


ܟ


ܗ


ܗ



ܟ

ܗ
ܗܝ



ܗ



ܗ






















ܘܗܝ

ܗ

ܝܗܘܢ






ܗ

ܗ






ܗ
ܗ


ܗ

ܗ
ܗ




ܗܘܢ



ܗܘܢ



ܗܘܢ






ܗ





ܗܘܢ
ܗ




ܗܘܢ












ܗ



ܗܘܢ



ܗܘܢ




ܗ



ܗ





ܗ


ܗ
ܘܗܝ


ܗ

ܗܘܢ




ܗܘܢ




ܝ

ܗ














ܘܗܝ




















ܗܝܢ

ܗܘܢ

ܗܝܢ






ܗ

ܘܢܗ













ܗ





ܟܘܢ




ܗ


ܗ





ܟ













ܗܘܢ

ܝܗܘܢ










ܝܗܝܢ











ܘܗܝ


ܗ


ܟ
ܝ

ܟ
ܝ





ܗ

ܗܘܢ
ܗ










ܝ

ܝܗܘܢ











ܝ












ܗ









ܗ





ܘܗܝ


ܗ

ܗ
ܝ





ܝ

ܗ


ܗ

ܗ




ܗ

ܗ
ܗ

ܗ






ܟ



ܟ



ܗܘܢ

ܘܗܝ







ܗ


ܝܗܘܢ





























ܘܗܝ

ܗܘܢ









ܘܢܝܗܝ
ܘܗܝ




ܘܢܝܗܝ




ܗܘܢ

ܘܗܝ

ܗ



ܘܗܝ





ܗܘܢ





ܟ
ܝܟ




















ܗܘܢ


ܗܘܢ



ܟܘܢ




ܟ
ܝܟ








ܗ






ܟ




ܟ

ܟ


ܝܗܘܢ

ܗ

ܗ





















ܗ





ܗ

ܝ





ܗ

ܗ

ܗ










ܗܘܢ





ܘܗܝ










ܗܘܢ



















ܗ

ܘܗܝ






ܟ






ܗܘܢ



ܘܗܝ



ܗܘܢ








ܗܘܢ





ܗܘܢ














































ܝܗܘܢ





















ܘܗܝ




ܝܗܘܢ






ܗܘܢ











ܗܘܢ










ܗ

ܗ


ܗ





ܗ









ܗܘܢ
ܗ


ܗ













ܗ







ܗ






ܘܗܝ



ܗܘܢ




ܗ


ܟ






ܗܘܢ

ܟܘܢ












ܗܘܢ
ܗܘܢ

ܗ

ܟ


ܗ

ܗ











ܗ












ܗ




ܘܗܝ

ܗܘܢ










ܘܗܝ





















ܗܘܢ





ܘܗܝ




ܗ










ܗ


ܝܗܘܢ







ܗ




ܗ




ܗ
ܗܘܢ



ܘܗܝ

ܘܗܝ

ܝܟܘܢ

ܟܘܢ



ܝܟܘܢ




ܝܟܘܢ



ܝܟܘܢ


ܟܘܢ


ܟܘܢ

ܟܘܢ

ܟܘܢ



ܗ





ܟܘܢ






ܗܘܢ



ܟܘܢ


ܟܘܢ

ܟܘܢ



ܟܘܢ





ܟܘܢ



ܝܟܘܢ
ܝ








ܗܘܢ
ܟܘܢ





ܝܟܘܢ




ܟܘܢ



ܟܘܢ




ܟܘܢ


ܟ

ܟ

ܗ




ܟ



ܟ


ܟ

ܗ



ܟ






ܟܘܢ
ܝ



ܗܘܢ








ܟܘܢ


ܟܘܢ





ܗܘܢ







ܟܘܢ


ܟܘܢ












ܗ


ܟܘܢ









ܝܟܘܢ

ܗܘܢ







ܟܘܢ

ܘܗܝ













ܘܟܘܢ
















ܟܘܢ





ܝܟܘܢ






ܟܘܢ


ܗܘܢ







ܝܗܘܢ






ܗ





ܗ





ܗ
ܘܟ


ܟ


ܟ





ܘܟ
ܝ




ܟ


ܟ
ܟ


ܟ






ܟ


ܟ



ܗ
ܘܟ


















ܘܗܝ



















ܗ







ܗ











ܝ
ܝ
ܝ









ܝ

ܝ

ܗܝܢ
ܟܘܢ






















ܝܘܗܝ



ܗ









ܗ






ܗ


ܗ


ܗ






ܗܝܢ
ܗ




ܗ









ܘܗܝ







ܗ




ܗ



ܗ








ܗ





ܗ



ܢ





ܢ




ܗܘܢ








ܗ

ܘܗܝ

ܗ
ܝ








ܝ





ܟ





ܝ











ܝ









ܝ









ܗ




ܗ


ܟܘܢ





















ܗ



ܗ

ܘܗܝ
ܗ












ܗ

ܗ






ܗ
ܗ



ܝܗ

ܗ








ܗ



ܟ








ܗ
ܗ



ܗܘܢ







ܢ


ܗ

ܘܗܝ


ܗ

ܗ

ܝܗܘܢ


ܘܗܝ

ܗܝܢ




ܘܗܝ


















ܗ


ܢ
ܟ










ܗ




















ܗܘܢ


















ܘܗܝ



ܝ



ܘܗܝ



























ܝܗܘܢ











ܟܘܢ




ܘܗܝ





ܝ

ܟ


ܝܟ


ܟܘܢ














ܗ
ܗ







ܗ





ܗܘܢ




ܗ













ܝܗܘܢ


ܟܘܢ



ܟܘܢ
















ܗ

ܗ
















ܗܘܢ
ܝܗ



ܗ




ܗ

ܗ











ܗ







ܗ

ܘܗܝ



ܝܗ

ܘܗܝ

ܗ

ܗܝܢ


ܘܗܝ







ܗܝ

ܗ










ܗ





ܗ




ܗ



ܝ

ܟ



ܗ



ܗ


















ܗܘܢ

ܝܗܘܢ



ܗܘܢ

ܝܘܗܝ







ܗ


ܗ













ܟ


ܝ




ܝܗ
ܝ

ܗ




ܢܝ







ܝ



ܝ






ܝ





ܟ

ܗ
ܝܗ








ܗ






ܟܝ
ܝܟܝ





ܗܘܢ










ܟܝ
ܟܝ
















ܗ
ܗ















ܗ











ܗܘܢ

ܝܗܝܢ










ܗ





ܗ








ܗ






ܗ



ܗ







ܗ

ܘܗܝ

















ܗ



ܘܗܝ
ܘܗܝ






ܗܘܢ
ܟܘܢ




ܗ


















ܘܗܝ







ܝܗܘܢ








ܗܘܢ













ܗ



ܗܘܢ



ܗܘܢ















ܗ


























ܗ



ܗ




ܗ






ܗ

















ܗ


ܗ


ܗ




ܗ

ܗ


ܗ
ܗ
ܘܗܝ




ܗ



ܗ
ܟ
ܝܟ



ܟ




ܗܘܢ


ܝ
ܝ





ܗ










ܘܗܝ

ܗܘܢ







ܗ











ܘܗܝ

ܗ
ܢ
ܢ
ܢܢ











ܗܘܢ


ܟܘܢ


















ܗ




ܘܗܝ







ܗ





ܗ





















ܘܗܝ




ܢ
ܟ

ܗ




ܟ

ܢܝ


ܗ














ܗ








ܘܗܝ





ܗ



ܟ

ܗ






ܗ


ܗ


ܗܘܢ













ܗ

ܗܘܢ



ܗܘܢ









ܗ






















ܘܗܝ



ܘܗܝ





ܘܗܝ



ܗܘܢ









ܗ
ܗ



ܗ

ܗܘܢ












ܗܘܢ




ܗ



ܗ
ܗ

ܗܝ


ܗ

ܟ



ܟ




ܗ



ܗ





ܗ


ܗܘܢ

ܗ




ܗ





ܘܗܝ



ܗ

ܗ





ܗ









ܗ






ܗ





ܗ





ܗ
ܗ








ܗ


ܗ



ܗ




ܝ

ܗܘܢ


ܗ


ܗ
ܢ


ܟ





ܝ





ܝ





ܝ






ܗ





ܗ



ܗ











ܗ

ܝ
ܟܝ
ܟܝ












ܗ

ܗ
ܟ







ܘܗ














ܗ




ܘܗ

ܗ
ܗܘܢ




ܝܗ













ܘܗܝ


ܗ





ܗ
ܗ
ܗ




ܗ




ܗ


ܗܝܗ











ܗ

ܗܘܢ



ܗܘܢ






ܗ




ܗܘܢ
















ܟܘܢ




ܗ








ܟܘܢ









ܝܟܘܢ

ܝܗܘܢ
















ܗܝܢ


ܗ

























ܗ









ܘܗܝ


ܝܘܗܝ









ܝܗܘܢ








ܗ




ܗܘܢ
















ܘܗܝ

ܗ




ܝܢ


ܗܘܢ

ܗܘܢ




ܝܢ

ܗܘܢ


ܗܘܢ






ܢ








ܢܢ



ܗ









ܗܘܢ











ܗܘܢ












ܘܗܝ



ܗܘܢ









ܘܗܝ
ܘܗܝ
ܗ





ܝ

ܝ


ܗ













ܗܘܢ





ܝ



ܗ




ܗܘܢ







ܗܘܢ


ܗ









ܘܢܝܗܝ










ܝ

ܗ

ܗ


ܝ



ܗ


ܗ



ܗ
ܝ


ܗ







ܗ
ܗ






ܝ

ܝ

ܗ
ܗ




ܘܗܝ

ܘܗܝ




ܟܘܢ









ܗ






















ܘܗܝ
ܘܗܝ








ܗ
ܝܗܘܢ








ܗ






ܗܘܢ



ܗ



ܗ





ܗ



ܗ






ܢ





ܟ
















ܝܗܘܢ













ܝ

ܗ






ܘܗܝ











ܗ





ܗܘܢ












ܟ

ܝ
ܝ


ܝ


ܘܗܝ




ܘܗܝ



ܗ

ܗ


ܝܟ
ܘܢܝܗܝ














ܟܘܢ
ܟܘܢ
ܝܗܝ

ܟ


ܗ
ܗ


ܗ





ܗ

ܗ
ܘܗܝ

ܗܘܢ
ܗ










ܘܗܝ




ܝܟܘܢ
ܗ




ܝ
ܝ




ܘܗ





ܗܘܢ

ܘܢܗ


ܘܢܝܗܝ
ܝܗ




ܗܘܢ




ܗܘܢ




ܗܘܢ


ܗ
ܗ

ܗܘܢ





ܝ
ܝ



ܝ



ܢܝ



ܟܘܢ






ܢ




ܟ
ܝܗܝ



ܢ
ܟ

ܗܘܢ







ܟܘܢ
ܝܟܘܢ





ܗ

ܗ





ܗ






ܗ

ܘܗܝ

ܗ








ܘܗܝ

ܗ
ܢ















ܗܘܢ







ܗ









ܗܘܢ






ܗ


ܟ



ܝ

ܗ




ܗܘܢ



ܗ



ܗ


ܗ



ܝ



ܗ
ܝ

ܝ



ܝ

ܗ




ܝܗܘܢ



ܗ


ܗ


ܟ
ܝ



ܝ



ܝ


ܗ




ܗ




ܗ

ܗ






ܘܗܝ







ܗ







ܗܘܢ











ܗ





ܟܘܢ






ܟܘܢ

























ܘܗܝ
ܟܘܢ



ܝܟܘܢ

ܗ








ܗܘܢ




ܗ










ܟܘܢ



ܟܘܢ



ܗ

ܗܘܢ

ܝܟܘܢ
ܗ







ܘܢܟܘܢ

ܟܘܢ





ܢ
ܝܢ

ܟܘܢ


ܟܘܢ




ܗ
ܝܟܘܢ
ܗ



ܟܘܢ









ܟܝ


ܟܝ







ܟܝܢ












ܟܝܢ










ܟܘܢ

ܝ


ܟܘܢ

ܝ



ܝ



ܢܝ







ܗ
ܢ



ܢ
ܟ



ܗܘܢ


ܗ









ܟܘܢ





ܗ
ܗ



ܟܘܢ






ܟܘܢ


ܝܟܘܢ


ܗ








ܟ
ܝ












ܝ



ܝܟ


ܘܗܝ

ܗܘܢ



ܝ

ܝ




















ܘܗܝ
ܝܗܘܢ

ܝܗܝܢ







ܟܘܢ





















ܝܘܗܝ











ܗ








ܗ


ܟ

ܗ
ܟ

ܗ
ܟ

ܗ
ܟ

ܗ
ܟ
ܟ

ܟ

ܗ











ܗ

ܗ

ܝ

ܗ









ܘܗܝ

ܘܗܝ
ܘܗܝ
ܘܗܝ



ܗ









ܗܝ








ܗܝ









ܘܗܝ

ܗܝ

ܘܗܝ


ܗ

ܝܗܝܢ


ܗ

ܗ
ܗ


ܗ
ܘܗܝ
ܗ







ܗ

ܗ









ܟ






ܟ




ܝ






ܘܗܝ

ܗ
















ܗ

ܗ
ܗ


ܗ

ܗ



ܗ

ܘܗܝ
ܢ


ܘܗܝ








ܗ
ܝ


ܟ
ܝ
ܢܝ
ܝ


ܗ

ܝ




ܗ


ܝ
ܝ











ܗ



ܗ









ܗ


ܘܗܝ
ܢ
ܝܢ





ܘܗܝ

ܗܘܢ







ܘܢ


ܟ

ܟ

ܟ





ܢ

ܢ


ܢ
ܝܢ






ܢ

ܢ


ܝܢ



ܗܘܢ

ܟܘܢ

ܗ


ܗ



ܗ
ܝ
ܝܢܝ





ܝ



ܝ


ܗ

ܗ




ܗ

ܝܢܝ





ܝ






ܟ


ܟܘܢ





ܗ

ܗ


ܗ


ܗ




ܟܘܢ


ܟܘܢ




ܟܘܢ








ܗ


ܟܘܢ

ܝܘܗܝ
ܗ




ܗ


ܝܘܗܝ





ܗ


ܝܘܗܝ




ܗ



ܝܟܘܢ





ܝܟܘܢ


ܘܟܘܢ







ܗ



ܘܗܝ













ܗܘܢ











ܗ





ܗ




ܗܘܢ

ܗܘܢ




ܗ



ܗ





ܗ



ܗ












ܝܟܘܢ






ܟܘܢ









ܗ
ܝܟܘܢ
ܗ






ܗ


ܗ





ܗ
ܝܘܗܝ
ܗ
ܗ




ܘܗܝ
ܗ




ܝ
ܝ




ܝ














ܗܘܢ

ܗ






ܝ




ܗ









ܗ




ܗ




ܗ







ܗ



ܗ
ܝܗ

ܟ

ܘܟ

ܗ

ܝܗܘܢ


ܗ


ܗ














ܗ

ܗ











ܗ















ܝܗ


ܗ













ܘܢܗ

ܗ











ܗ











ܗ
ܗ
ܟ
ܝܗ
ܟ


ܟ


ܗ
ܟ







ܟ






ܟ




ܟ
ܗ


ܗ





ܗ


ܗ

ܟ




ܗ



ܗ






ܗܝ






ܗ

ܗ





ܗ





ܟܘܢ

















ܘܗܝ





ܟܘܢ


ܟܘܢ























ܟܘܢ









ܟܘܢ




ܝܟܘܢ







ܝܗܘܢ







ܗ






ܢ






ܟܘܢ











ܟܘܢ



ܗܝܢ


ܟܘܢ




ܗܝܟܘܢ








ܗܝܟܘܢ






ܝܗܘܢ









ܗܘܢ


ܗܘܢ




ܗܘܢ









ܗ


ܗ









ܟܘܢ





ܟܘܢ














ܗܘܢ




ܗܘܢ


ܘܗܝ

ܗ






ܗ


ܘܗܝ












ܘܗܝ


ܟܘܢ



ܘܗܝ



























ܟܘܢ

ܝ









ܗܘܢ



ܟܘܢ















ܟܘܢ










ܗܝܢ




ܟܘܢ




ܟܘܢ
ܗܝܢ












ܟܘܢ



ܝ



ܗ


ܗ

ܘܗܝ




ܝ



ܗ

ܘܗܝ





ܗ


ܗ








ܗ


ܟܘܢ
















ܟܘܢ






ܗ







ܝ

ܝ




ܗ


ܢܝ
ܝܟܘܢ



ܘܗܝ


ܗ










ܗܘܢ




ܗ
ܗ




ܗ




ܝ


ܝ





ܝ





ܗ
ܝ
ܝ

ܝ
ܝ

ܟܝ










ܗ






ܟ

ܗ
ܟ








ܗ





ܘܗܝ


ܟܘܢ




ܟܘܢ



ܟܘܢ

















ܗܘܢ





ܗܘܢ









ܟܘܢ





ܗ
























ܟܘܢ




ܗ
ܗ









ܘܗܝ









ܟܘܢ











ܟܘܢ



ܗܝܢ





ܟܘܢ

ܘܟܘܢ


ܟܘܢ



ܗ


ܗܝܢ

ܟܘܢ





ܘܟܘܢ

ܟܘܢ


ܟܘܢ



ܟܘܢ
















ܝܗ
ܟܘܢ



ܟܘܢ


ܝܟܘܢ

ܝܟܘܢ




ܗܘܢ










ܗ
ܝܗܘܢ




ܗܘܢ







ܟܘܢ

ܘܗܝ













ܝܗܘܢ




















ܗ











ܗ


ܗ


ܢ
ܢ


ܗ







ܗ







ܝܘܗܝ
ܗ

ܗ


ܗ
ܘܗܝ



ܗ
ܝܘܗܝ





ܟܘܢ
ܝܘܗܝ

ܗ
ܗ





ܗ
ܝ






ܗ





ܗ








ܝܘܗܝ

ܗ









ܗ


ܗ

ܗ
















ܗ



ܗ


ܗ



ܗ












ܝ














ܟܘܢ





















ܗ


ܘܗܝ


ܗ


ܗ


ܗ


ܗ









































ܟܘܢ









ܟ








ܗ

ܟ



ܟ


ܝܟ




ܟ














ܗ





ܗܘܢ

ܝܗܘܢ



ܗܘܢ








ܗܘܢ







ܟܘܢ


ܟܘܢ








ܝܗܘܢ










ܗܘܢ






ܟܘܢ



ܟܘܢ
ܗܘܢ









ܗ


ܗ


















ܝܗ




ܗ

ܝ
ܝܗ




ܝܗ
ܝܗ





ܝܗ














ܗ











ܗ


ܗ

ܗ

ܝ

ܟܝ

ܗ
ܝܗ



















ܗܘܢ


ܗܘܢ










ܗ




ܟܘܢ



ܗ

ܗ






ܗ


ܗ



















ܗܘܢ



ܗ
ܗ



ܗܝܢ



ܗ









ܝܗ






ܗ
ܗ







ܝܗ




ܝܗ











ܗ









ܗ










ܗܘܢ






ܟܘܢ




















ܢ
ܢ

ܢ





ܟܘܢ



ܟܘܢ




ܝܟ


ܝܢ


ܟܘܢ



ܟܘܢ



ܟܘܢ
ܝ












ܗܘܢ





























ܗ







ܗ


ܟ




ܟ

ܗܘܢ




















ܝ





















ܗ




ܝܟܝ



ܝܗ

ܝܗ




ܟܘܢ
ܟܘܢ



ܟܘܢ


ܘܢܢܝ





ܗ
















ܗ








ܘܗܝ












ܗ

ܗ
ܗܝ

ܗܘܢ

ܟܘܢ

ܗ

ܗ







ܗ



ܗ













ܗܘܢ














ܟ








ܟ



ܟ
ܗ


ܟ
















ܟ




ܟ

ܟ
ܝ




ܟ


ܗܘܢ

ܟ



ܗ



ܗ





ܗܝ









ܝܟ

ܝܟ

ܝܟ

ܝܟ




ܘܢܟ

ܟ












ܝܟ

ܗܘܢ
ܘܢܟ


ܟ











ܗ
ܘܗܝ



ܗ


ܗ









ܗ








ܟܘܢ




ܗܘܢ


ܗ






ܝܗ


ܟ
ܝܢܝ














ܟ
ܝܢܝ
















ܗ






ܗ













ܝ








ܗ







ܝ


ܟܘܢ










ܝ



ܗ




ܗܘܢ


ܝ


ܘܗܝ
ܗ
ܘܗܝ
ܗ
ܗ
ܘܗܝ

ܗ




ܝ



ܗ

ܝ




ܝ


ܟܘܢ







ܗ


ܗ
ܗ











ܗ
















ܗ










ܘܗܝ








ܗ







ܟܘܢ


ܗ
ܗ



ܝ


















ܗ


ܗ






ܗ


ܘܢܝܗܝ









ܗܘܢ

ܗܘܢ




ܟܘܢ


ܗ





ܗܘܢ










ܝܘܗܝ

ܗ


ܗ

ܗ

ܗ

ܘܗܝ
ܘܗܝ

ܗܘܢ

ܝ

ܝ




ܟܘܢ















ܗܘܢ






ܗ




ܗܘܢ






ܗ


ܝܘܗܝ

ܗ

ܗ
ܗ

ܗܝܢ

ܝ

ܝ




ܟܘܢ




ܘܗܝ







ܗܘܢ






ܗ



ܗ
ܗ

ܝ

ܝ


ܝ

ܟ

ܗܘܢ
ܗ






ܗ



ܗܝ





ܗ









ܗ







ܗ


ܗ


ܝ




ܗ






ܗ










ܗ



ܗ






ܝ

ܗܘܢ



ܝ





ܝ

ܗ
ܝ


ܝܟ




ܟ

ܝܢܝ



ܝܟ



ܘܗܝ



ܗܝ
ܘܗܝ

ܘܗܝ



ܗ
ܗ

ܗ
ܗ
ܝ


ܝܟ



ܟ



ܘܗܝ
ܘܗܝ



ܘܗܝ


ܗ
ܘܗܝ








ܝ










ܗ
















ܗ



ܗ
ܘܟ


ܘܟ




ܗ






ܘܗܝ

ܗ



ܘܗܝ





ܟ




ܟ





ܝ


ܝ


ܟ


ܟ




ܗ



ܗ
ܘܗܝ
ܝ


ܝ


ܝ
ܟ





ܢ


ܘܟ









ܘܗܝ







ܗ


ܗ
ܘܗܝ
ܗ

ܗܝ
ܗ

ܗ




ܝܟ

ܝ


ܟ







ܝ



ܗ


ܝ

ܗ
ܝ

















ܘܢܢܝ
ܝܗܘܢ





ܗ





ܝ

ܗ




ܗ

ܟ











ܝ

ܗ




ܗ

ܟ





ܢ




ܘܗܝ






ܘܗܝ

ܗܘܢ





ܟܘܢ

ܟܘܢ







ܘܢܟܘܢ
ܝܗܘܢ























ܟܘܢ




ܟܘܢ



ܟܘܢ


ܟܘܢ




























ܗܝܢ






ܗ



ܗܘܢ



ܗܘܢ

ܝ




ܟܘܢ


















ܗ

















ܗ


























ܗ




ܗ








ܗ




ܗ








ܘܗܝ





ܘܗܝ

ܗ











ܘܗܝ





ܗ




ܝ


ܝ




ܗ


ܝ
ܝ






ܗ

ܝ


ܟ
ܝܟ

ܗ








ܗܝܢ



ܝܢ
ܟܘܢ




ܟܘܢ






ܢ

ܗ



ܟ
ܝ
ܝܘܗܝ

ܝ




ܝ











ܗ


ܗܘܢ







ܗ

ܝ







ܗܘܢ


ܗ














ܗ



ܘܗܝ








ܗ



ܗ




ܗ









ܟܘܢ


ܘܟ

ܗ



ܗ





ܟ




ܟ




ܗ


ܢ

ܢ


ܗܘܢ



ܟܘܢ













ܟܘܢ


ܟܘܢ

ܗ











ܗ





ܗ

ܝ



ܝܟ
ܝܢܝ









ܗ






ܗ








ܗܝܢ


ܟܘܢ
























ܘܗܝ







ܗܘܢ

ܢ


ܝܢ




ܗܘܢ


ܟܘܢ






ܗܘܢ




ܗ







ܘܗܝ

ܘܗܝ



ܗ






























ܗ


ܟ
ܟ

ܘܗܝ





ܗ



ܗܘܢ


ܗ













ܗ


ܟܘܢ


ܘܗܝ







ܗ





ܟܘܢ















ܗ





ܗ

ܗ












ܗ



ܗ
ܗ





















ܗ






















ܗܘܢ




ܗ






ܘܗܝ










ܗ

ܗ




ܗ
ܝܗ


ܗ
ܝܗ


ܟܘܢ



























ܗ

ܢ

ܗܘܢ






ܗܘܢ








ܗܘܢ

























ܗ

ܝܢܝ


ܝ








ܗ














ܝ


ܝܗ






ܝ

ܢ











ܘܗܝ

ܗ



ܗ
ܝܗܘܢ


ܟܘܢ

ܗܘܢ



ܗ















ܗܘܢ
ܝܗܘܢ

















ܘܗܝ
ܗ






ܟ



































ܘܗܝ






ܗ


ܝܢܝ



ܟܘܢ



ܗ








ܗ



ܗ



ܗ




ܗܘܢ


ܘܗܝ

ܗܘܢ






ܗܘܢ



ܝ








ܗܘܢ






ܟܘܢ









ܗ
ܗ




ܗ








ܗ




ܝ





















ܘܟ
ܟ

ܗ

ܗܝܢ



ܝ






ܗ


ܟ





ܟ



ܟ



ܝ






ܗ








ܗ





ܗܘܢ


ܗ









ܗ


ܗ










ܝ








ܗ








ܟ

ܗ




ܟܘܢ



























ܗ

ܗܘܢ

ܢܢ


ܗܝܢ



ܗ





ܗ

ܘܗܝ
ܘܢܝܗܝ
ܘܢܝܗܝ
ܘܢܝܗܝ













ܗܘܢ







ܗܘܢ




















ܗ






ܗ


ܝ



ܘܗܝ



ܗ






ܗ


ܝ



ܘܢܝܗܝ
ܗ


ܗ
ܗ

ܗ




ܟ



ܝ



ܗ

ܟ
ܟ

ܗ



ܗ


ܗ













ܗ
















ܗ




ܗ


ܗ


ܝܘܗܝ










ܗܝ

ܗ






ܟ



ܗ





ܗܘܢ














ܝ

ܝ











ܗ









ܗ




ܗ
























ܗ











ܗ




ܘܗܝ

ܗܘܢ



ܗܘܢ




ܝ
ܗ



ܗ


ܗ





ܝܢ







ܗ

ܘܗܝ

ܗܘܢ






ܗܘܢ




ܝ
ܟ




ܗ














ܝ
ܟ
















ܝ

ܟ



ܝ





ܟ














ܗ

ܟ
ܟ




ܝ
















ܝ






ܗ

ܗ


ܘܗܝ


ܗ




ܗ



ܗ
ܢ

ܗ



ܗܘܢ


ܟܘܢ



ܗ

ܗ



ܗ



ܗ

ܗ


ܝ




ܝܗܘܢ




ܝ





ܘܗܝ















ܘܗܝ

ܗܘܢ



ܢ



ܗ









ܘܗܝ

ܘܗܝ



ܟܘܢ



ܗ


ܗ
ܢ







ܗܘܢ


ܗ


ܗܘܢ
ܘܗܝ






ܗܘܢ
ܢ

ܘܗܝ





ܝܗܘܢ
ܘܗܝ

ܘܗܝ





ܝܗܘܢ








ܗ

















ܗ













ܗ


ܝܟ

ܗܘܢ


ܟܘܢ







ܗ


ܝܗ



ܝ

ܝܗܝܢ
ܟܝ


ܟܝ



ܗܝܢ

ܝܟܝ

ܟܝ


ܘܢܟܝ
ܝܟܝ
ܘܢܟܝ



ܘܢܟܝ
ܝܟܝ
ܟܝ


ܟܝ







ܟܝ







ܗ


ܗܘܢ

ܝ


ܘܗܝ


ܘܢܝܗܝ
















ܗ





ܗ
ܗ




ܗ
ܗ










ܘܗܝ






ܗ

ܢ








ܟ





ܗܘܢ
ܟܘܢ




ܝ
ܗ






ܝ





ܗܘܢ






ܢ



ܘܢܝܗܝ




ܝ


ܢ

ܗ






ܗ

ܢܢ




ܗܘܢ





ܟܘܢ














ܗ






ܗ



ܗ





ܘܗܝ
ܘܗܝ




ܗ





ܘܗܝ
ܘܗܝ
ܘܗܝ









ܘܗܝ
ܘܗܝ






ܝ


ܘܢܝܗܝ


ܘܗܝ




ܗܘܢ




ܝܘܗܝ


ܢ
ܘܗܝ



ܘܗܝ



ܗܘܢ



















ܗܘܢ























ܘܗܝ
ܝܘܗܝ







ܘܗܝ








ܝܗܘܢ




ܗ



ܘܢܝܗܝ

ܘܢܝܗܝ

ܗ

ܘܗܝ

ܗ

ܢܢ















ܢ









ܗܘܢ




ܝ
ܘܢܝ



ܗ







ܗܘܢ










ܗ





ܗ










ܘܗܝ

ܗ



ܢ



ܘܗܝ

ܗ




ܘܗܝ
ܗ


ܘܗܝ











ܗ

ܗ






ܗ


ܝܗܘܢ











ܗܘܢ


ܝܗܘܢ

ܘܗ

ܗܘܢ

ܘܗܝ


































ܝܗܘܢ

















ܗ

ܗ

ܗ








ܗܘܢ



ܗ





ܗ







ܗ




ܗܘܢ





ܗ









ܝ

ܟ

ܝ


ܝܟ

ܝܟ



ܝ

ܗ

ܗ


ܗ




ܘܗܝ





















ܗܘܢ













ܝܗܘܢ












ܟܘܢ







ܗܘܢ






ܗܘܢ







ܗ



ܗ











ܗܘܢ






ܗܘܢ









ܗ















ܗܘܢ






ܝ









ܗܘܢ















































ܗܝܢ

ܝܟܘܢ

ܘܢܟܘܢ
ܘܢܟܘܢ



ܘܢܟܘܢ




ܝ

ܟܘܢ




ܟܘܢ








ܟܘܢ






ܗ
ܗܘܢ
ܝܟܘܢ
ܘܢܟܘܢ

ܗܝܟܘܢ
ܝܟܘܢ
ܝܟܘܢ
ܝܟܘܢ

ܟܘܢ






ܝ


ܟܘܢ


ܟܘܢ


ܟܘܢ





ܗ




ܗ
ܗ







ܗ





ܗ





































































ܘܢܝܗܝ
ܗ















ܝܟܘܢ


ܗ
ܟܘܢ


ܗܘܢ



ܗܘܢ




ܗܘܢ



ܗ
















ܟܘܢ






ܗܝܢ




ܝ




ܟܘܢ



ܟܘܢ







ܝܟܘܢ







ܗܘܢ



ܝܗ
ܗ














ܗ














ܗ



ܗ


ܗ













ܘܢܝܗܝ












ܘܗܝ














ܝܘܗܝ
ܗܘܢ



ܗ


ܗܘܢ



ܝܘܗܝ
ܗܘܢ






ܗ










ܗܘܢ


ܢ





ܗ





ܗܘܢ






ܟܘܢ





ܗ



ܗ

ܢ

ܘ






ܝ



ܟܘܢ










ܗܘܢ










ܗ

ܗܘܢ

ܢܝ



ܟܘܢ




ܟܘܢ



ܝܘܗܝ


ܗ








ܟܘܢ



ܟܘܢ














ܗܘܢ


ܝ

ܝܟܘܢ




ܝ












ܝ
ܝܟܘܢ



ܗ
ܝ


ܗ








ܗ



ܗܘܢ


ܗܘܢ








ܗܘܢ


ܗܘܢ





ܗܘܢ
ܝܗܘܢ

ܝܗܘܢ


ܝܗܘܢ










ܟܘܢ






















ܝ
ܟܘܢ







ܝ
ܝ



ܟܘܢ


ܝ
ܝ






ܝ














ܟܘܢ




ܝܟ


ܟ





ܝܟ



ܗ
ܝ
ܟ






ܗ



ܟ












ܝ

ܗܘܢ

ܟܘܢ







ܟܘܢ


ܗ



ܗܘܢ




ܗ







ܗ


ܗ

ܗ



ܟܘܢ






ܝ



ܗܝܢ

ܝ



ܗ
ܢ






ܗܘܢ










ܗ

ܘܗܝ




ܗܘܢ






ܗܘܢ




ܘܗܝ







ܢܝ




ܝ

ܟ


ܗ




ܗ







ܗ








ܗ


ܘܗܝ







ܗܘܢ




















ܝܗܘܢ



ܗ





ܗܘܢ





ܗ





ܗ
ܗ





ܗ



ܗ
ܢ





ܗܘܢ
ܗ


ܗ
ܗ









ܗ


ܗ




ܘܗܝ










ܝ


ܘܢܢܝ

ܟܘܢ




ܝ




ܟܘܢ



ܘܗܝ
ܗ





ܗ









ܝܗ





ܗܘܢ
ܗ






ܗ



ܗ









ܗ


ܗܝ


ܗ


ܗܘܢ
















ܗ


























ܗ
ܢ


ܗ




ܝ













ܗ


ܗ


ܗ

ܘܗܝ



ܟ





ܘܗܝ







ܘܗܝ

ܗܘܢ

ܗ





ܢ

ܗܘܢ


ܟܘܢ

ܘܢܢܝ

ܟܘܢ



ܝ




ܝ



ܗ








ܗܘܢ



ܗ


ܗܘܢ










ܢ





ܗ

ܗ
ܗܘܢ
ܘܗܝ




ܘܗܝ




ܢ








ܗ





ܗ

ܗ





ܗ





















ܗ
ܢ


ܗ
























ܗ
ܗ









ܗܝ






ܗ






ܘܗܝ






ܗ




ܗ





ܗ









ܘܗܝ


ܗ

ܘܗܝ


ܗ


ܗ















ܗܘܢ








ܗܘܢ

ܝ




ܟܘܢ


ܗ
ܝܟܘܢ










ܗ



ܗ

ܗ






ܗ
ܝܘܗܝ

ܝܘܗܝ





ܗܘܢ




ܗ


ܝܗܝ


ܢ















ܗܘܢ










ܝܗܝ
ܝܗܝ





ܗܘܢ











ܗ
ܝܘܗܝ

ܝܘܗܝ








ܗ
ܘܢܝܗܝ


ܗܘܢ
ܗܘܢ






ܗܘܢ

ܗܘܢ













ܗܘܢ


ܗ







ܘܗܝ


ܗ



ܗ







ܘܗܝ


ܗܝܢ





ܝ


ܟܝܢ


ܝܟܝܢ



ܗܘܢ

ܝܗܝܢ












ܝܢ

ܢܢ










ܗ











ܘܗܝ






ܗ


ܗ







ܗܘܢ






ܘܗܝ

ܝܗܘܢ








ܗ






ܗ



ܗ



ܗ




ܗ

ܗ


ܗ






ܟ







ܗ














ܗ


ܘܗܝ






ܟ


ܢ

ܗ
ܗ

ܗ








ܗ

















ܗ


ܝܢܝ
ܝ



ܟ

ܗ




ܟ

ܝ











ܗ











ܗ





ܝ
ܝܟ


ܝ

















ܗܘܢ














ܗܘܢ




ܗܘܢ
ܘܗܝ





ܗ








ܗ














ܗܘܢ
ܗܘܢ









ܗ

ܗ
ܗ


ܗ









ܗ












ܗ


ܝܗܝ



ܗ
























ܗܝܢ










ܝܗܝ













ܗܝܢ


ܗܘܢ



ܝܗܝܢ


ܗܝܢ






ܘܗܝ


ܗ


ܟܝܢ







ܗ


ܝ








ܘܗܝ





ܗܝܢ


ܝܗܝܢ






ܗ


ܗܝܢ





ܝܗܘܢ




















ܗ





ܗܘܢ
ܗ




ܗ














ܗܝܢ















ܗܘܢ
ܝܗܘܢ



ܘܢܝܗܝ

ܗܘܢ
















ܗܘܢ
ܗ


ܗ



ܝܟ








ܗ



ܗܘܢ


ܗ















ܗ

ܘܗܝ





ܘܗܝ







ܝܘܗܝ







ܗܝܢ




ܢ
ܢ








ܗ


ܢ




ܘܗܝ




ܢ









ܗ





ܗܘܢ







ܗܝܢ











ܗ





ܗܘܢ



ܗܘܢ

ܗ

ܗܘܢ







ܗ



ܗܘܢ





ܘܗܝ

ܗ

ܢ




ܗ



ܗܘܢ



ܗܘܢ





ܗܘܢ


ܝܗܘܢ
ܘܗܝ


ܗ
ܗܘܢ






ܢ


ܢ


ܢ


ܢ


ܗ







ܗܘܢ




ܢ










ܗܘܢ









ܗܘܢ

ܗܘܢ

ܟܘܢ














ܗܘܢ








ܟܘܢ

ܝ
ܝ


ܘܢܢܝ





ܗ




ܝ





ܘܗܝ
ܘܗܝ







ܗܘܢ



ܗܘܢ

ܟܘܢ






ܗ









ܝܗܘܢ

ܗܘܢ




ܟܘܢ

ܟܘܢ











ܝ


ܗܘܢ



ܗܘܢ














ܗ



ܗܘܢ











ܝܟܘܢ

ܝ















ܘܗܝ





ܗܘܢ

ܗܘܢ





ܗ





ܝܗܘܢ








ܘܗܝ




ܘܗܝ




ܘܗܝ




ܘܗܝ





ܗ

ܘܗܝ





ܗ



ܝܗܘܢ








ܗ





ܗ









ܗ








ܘܗܝ











ܗ



ܗ
ܗ

ܗ

ܘܗܝ


ܘܗܝ

ܗܘܢ






ܗ




















ܢ

ܗ










ܘܗܝ





ܝ


ܗ
ܝ



ܝ

ܗ

ܢ
























ܘܗܝ

ܘܗܝ




ܗ



ܗ





ܘܢܝܗܝ











ܘܗܝ







ܝ





ܗ





ܘܢ




ܟ






ܗ











ܘܗܝ

ܗ







ܝܟ








ܗܘܢ




ܟܘܢ







ܗ


ܝ


ܗ
ܝ







ܘܗܝ










ܗ




ܗ


ܗ



ܗ




ܘܗܝ
ܝ



ܗ
ܝ



ܝ




ܗ




















ܘܗܝ




ܗ


ܢܝ




ܝ






ܘܗܝ








ܗ








ܘܗܝ






ܗ


ܝܗܘܢ
ܘܗܝ



ܗܘܢ
ܗ






ܗ

ܗܘܢ




ܗ
ܢ




ܗܘܢ








ܗ
















ܗ

ܘܗܝ


ܘܗܝ





ܘܗܝ

ܗ
ܝܗܝ

ܗ



ܗ

















ܗ

ܝ



ܘܗܝ




ܗ






ܗ


ܘܗܝ



ܝܗܝ







ܗ








ܗ



ܗܝ




ܗ

ܘܗܝ






ܗ

ܗ





ܝ

ܗ


ܝܟ





ܟ



ܗ



ܗ



ܗ


ܗ



ܟ
ܟ









ܗ




ܟܘܢ





ܘܗܝ





ܗ








ܗ






ܘܗܝ

ܗ





ܗ
ܗ



ܗܘܢ

ܗ


ܝ
ܟܝ




ܝ

ܗ



ܟܘܢ


















ܗܘܢ










ܗܘܢ


































ܗ













ܝܗܝ













ܗ

ܗ
ܘܗܝ





ܗ
ܘܗܝ
ܘܗܝ





















ܗ



ܗܘܢ







ܗܘܢ
ܝܗܘܢ









ܘܢܗ
ܗ
ܝ



ܘܗܝ

ܗ
ܟ
ܢܝ




ܗ




ܢ






ܗܘܢ








ܗ

ܗ












ܗ






ܗ







ܘܗܝ









ܘܗܝ








ܗ









ܗܘܢ
ܗ










ܗ



















ܗ









ܗ

ܢܢ

















ܗ



ܗ




ܟ









ܗ


ܗ










ܗ







ܗ




ܟ



























ܟ

ܟܘܢ







ܗ











ܘܗܝ







ܗ







ܗ


ܗ









ܟ









ܢ






ܟܘܢ






ܟܘܢ

ܘܢܢܝ









ܗ


ܘܗܝ









ܗ




ܗ




ܗ








ܗ





ܗ




ܗ






ܗ

ܝܘܗܝ




ܗ


ܗ











ܗ

ܗ













ܝܗܘܢ


ܝܗܘܢ












ܘܗܝ








ܘܗܝ






ܘܗܝ





ܗܘܢ

































ܘܗܝ










ܗ
ܢ

ܟ





ܘܗܝ






ܗ



ܗܘܢ






ܗ




ܗ





ܝ








ܘܗܝ


ܗ



ܗ





ܗ




ܗ




ܝ






ܝ































ܗ






ܗ







ܗ

















ܘܗܝ




ܗ










ܗ


ܘܗܝ




















ܘܗܝ
ܗ


ܗ




ܗ


















ܗ
















ܗ













ܗ


ܝ


ܘܗܝ





ܗܘܢ


ܗ







ܝ



ܝ











ܗ








ܟܝ

ܝ




ܗ


ܟܝ



ܗ


ܝ



ܟ



ܟ







ܘܢ




ܢ



ܗ

ܘܗܝ
ܗ



ܗ














ܗ








ܗ

ܗ






ܗ


ܝ

ܝ













ܗ



ܟܝ



ܗ

ܝ


ܗ




ܝ





ܟܝ


ܟܝ



ܟܝ




ܗ


ܝ




ܗܝܢ












ܗ


ܝܢܝ
































ܝܗ





















ܗ





ܗ










ܢ


ܗ





ܟܝ



ܘܗܝ
















ܗ

ܗ









ܝ












ܗ




ܗ
ܘܗܝ

ܗ
ܢ




ܗܘܢ

ܝ









ܝܗܘܢ



ܗ



ܗܘܢ

ܝ
ܝ
ܝܗ

ܗ

ܢܝ
ܝܘܗܝ
ܗ











ܟܘܢ

ܝܟܘܢ





















ܝܗ








ܟܘܢ






ܗ






ܗܘܢ







ܗ


ܗ





ܝ




ܗ



ܗ

ܗܘܢ

ܗܘܢ




ܗ

ܗ








ܟܝ


ܗ







ܗ















ܗ






ܘܗܝ





























ܗ










ܗ


ܗ


ܗ





ܗ









ܗ



ܝ



ܗ


ܗ


ܟ







ܗ






ܘܗܝ
ܘܗܝ
ܘܗܝ

ܗ
ܟ







ܗ



ܗ


ܘܗܝ


ܗ

ܗ

ܟ



ܗ
ܗ
































ܗ





















ܗ



ܗܘܢ
















ܗ









ܘܗܝ










ܗ

ܗ








ܝ

ܝ





ܝܢܝ








ܝ


ܗ



ܟ


ܗ





ܗ







ܗ







ܟ

ܟ




ܗܘܢ

ܢܝ



ܝ

ܟ

ܘܗܝ




ܟ

ܟ












ܗ








ܗ



ܗ








ܟ












ܗ








ܗ








ܗܘܢ
ܝ













ܗ









ܘܗܝ
ܘܗܝ




ܗ






ܗܘܢ




ܟܘܢ







ܗ












ܗ




ܗ



ܗ





ܗ








ܗܘܢ













ܗ

ܗ














ܗ




ܟܘܢ


ܝ


ܢܝ

ܗ







ܗ







ܟܘܢ




ܝܗ



ܗ
ܗ









ܗ






ܗ
ܗ




ܗ









ܗܘܢ




ܗ

















ܝ







ܝ






ܝ

ܗ

ܢܝ





ܝ
ܝ







ܝ




ܗ

ܝ































ܗ
ܝ


ܝ







ܝ
ܝ







ܝ

ܢܝ

ܢܝ


ܝ

ܗ



ܗ

ܗ


ܟܘܢ










ܗܘܢ





ܟܘܢ


ܝ




ܝ



ܟܘܢ


ܝ





ܟܘܢ
ܗ


ܟܘܢ


ܗ
ܝ



ܝ




ܗ

























ܟܘܢ


ܘܗܝ


ܟܘܢ


ܗ






ܝ




ܝ


ܘܗܝ





ܝ
ܝ










ܗ















ܘܗܝ







ܘܗܝ





ܗ












ܗ








ܗ






ܗܘܢ





ܗܘܢ


ܗ


ܘܗܝ

ܘܗܝ







ܘܗܝ










ܗܘܢ

ܗܘܢ



ܗܘܢ





ܗ























ܘܗܝ






































ܘܢܝܗܝ
ܘܢܝܗܝ


ܗ


ܘܗܝ




ܘܗܝ









ܗ



ܗܘܢ





ܝܗܘܢ





















ܗܘܢ





ܗܘܢ






ܘܢܝܗܝ

ܗ









ܗ

ܗ
















ܗ




ܗܘܢ


ܘܗܝ













ܗ













ܘܗܝ







ܗ


ܘܗܝ



ܗ
ܢ






ܗܘܢ




ܟܘܢ


ܝ



















ܗ


ܟܘܢ






ܗ








ܗܘܢ








ܗ






ܟ



ܗܝܢ









ܗܘܢ


ܗܘܢ





ܟܘܢ




ܟܘܢ




ܝ

ܟܘܢ




ܗ


ܘܗܝ








ܗ
ܢ


ܢ



ܗܘܢ







ܝ




ܝ





ܟܘܢ
ܘܢܢܝ





ܝ
ܝ
ܝ


ܝ


ܗ







ܝ


ܗ

ܢܝ


ܗ

ܢܝ


ܝ


ܗ

ܝܘܗܝ




ܗ
ܝ




ܗ

ܗ



ܝܘܗܝ






ܘܗܝ













ܗ




ܘܗܝ
ܗ









ܗܘܢ









ܝ


ܗ

ܢܝ

ܝܘܗܝ






ܗܘܢ









ܗ

ܝ









ܘܗܝ








ܟܘܢ


ܝ

ܗ






ܗܝܟܘܢ












ܗ





















ܝ



ܘܗܝ














ܗ

ܢ


ܗܘܢ





ܟܘܢ


ܗ
ܗ


ܗ

ܟܘܢ

ܟܘܢ




ܝ


ܝ

ܗ



ܝܘܗܝ


ܝ


ܘܗܝ

ܝ

ܘܗܝ



ܝ

ܝ
ܝ


ܗ

ܢܝ








ܢܝ



ܝ









ܗܝܟܘܢ

















ܘܗܝ







ܗ



ܗ



ܘܗܝ

ܗܘܢ


ܟܘܢ



ܗ



ܘܗܝ













ܟܘܢ







ܟܘܢ
















ܗ


ܗܘܢ



ܟܘܢ




ܝ


ܗ

ܝ





ܘܗܝ

ܗܘܢ



ܗ


ܗ










ܝ







ܟ






ܗ



ܗܘܢ




ܟܘܢ

ܟܘܢ















ܝܘܗܝ



















ܗ






ܗ
ܘܗܝ


ܟ




ܝܟ


















ܟ




ܘܗܝ


ܗ


ܗܘܢ

ܝ
ܝ




ܟܘܢ

ܟܘܢ






ܟܘܢ
ܝ






ܘܗܝ
ܘܗܝ















ܝ






ܗ




ܘܗܝ














ܗ



ܘ



ܗ






















ܘܗܝ



























ܝ


ܝ


ܢܝ



ܗ

ܝ








ܝ





ܗ


ܗ





ܗ




ܗ






ܟܘܢ



ܟܘܢ





ܢܝ





ܟ


ܟ



ܗܘܢ



ܟܘܢ






ܟܘܢ




ܗ





















ܝ


ܗ





























ܗ


ܝܢ






















ܗ




ܝ









ܝ






ܢܝ





ܗ




ܗ

ܗ


ܢܝ

ܗ



ܘܗܝ






ܗ





ܗ
















ܘܗܝ






ܘܢܝܗܝ





ܟܘܢ





ܢܝ
ܘܢܢܝ

ܘܢܢܝ


ܝ






ܗܘܢ








ܗ













ܘܢܢܝ

ܘܢܢܝ


ܝ








ܘܗܝ











ܝ




ܝ








ܗ










ܗ

















ܘܗܝ






















ܗ




ܗ







ܗ



ܗܘܢ


ܘܢܝܗܝ




ܘܗܝ









ܗܘܢ



ܘܢܝܗܝ

ܗܘܢ











ܗܘܢ













ܗ










ܗܘܢ


ܗܘܢ








ܢ





ܗ






ܗ
















ܗ










ܗ



ܗ




ܗܘܢ








ܘܗ


ܗ





ܗ


















ܗ


ܗܘܢ
ܘܢܝܗܝ














ܗ


ܗܘܢ

ܟܘܢ
ܘܗܝ




ܝܗ






















ܝܗ

ܝܗ






ܗ


ܝܗܘܢ


ܟܝ













ܟܝ









ܗܘܢ




ܗ


ܝ






ܗ



ܗ



ܟ


ܟ






ܗܘܢ





ܝ


ܝ


































ܝ





ܝ


ܝ
ܢܝ
ܟܘܢ












ܝ
ܝ
ܢܝ

ܝ

ܗ
ܘ
ܘܟ



ܗܘܢ

ܝ



ܝ

ܝ



ܝ












ܗ





ܗ

ܗܘܢ





ܘܢܢܝ

ܝܟܘܢ













ܗ












ܗܘܢ




















ܟܘܢ

ܝܟܘܢ






ܝܟܘܢ






ܗܘܢ




ܟܘܢ


ܝ
ܝܟܘܢ




ܢܝ





ܗ










ܗܘܢ

ܗܘܢ



ܘܢܗ
ܗ








ܝ





ܢܝ
ܝ





ܢܝ
ܝ
ܘܗܝ

ܢܝ
ܝ
ܝ




ܗ









ܗ





ܗ



ܝ

ܝ





ܟܘܢ

ܗ
ܗ








ܢ




ܝ


ܗܘܢ



ܢܐ
ܟܘܢ



ܗ















ܟܘܢ


ܝ



ܗ





ܢܝ

ܝ







ܝ






ܘܟܘܢ




ܗ
ܘܢ
ܢ



ܗܘܢ


ܘܗܝ


ܘܗܝ








ܢܝ



ܟܘܢ













ܘܟܘܢ

ܗ








ܢ


ܗܘܢ




ܘܟܘܢ


ܝ










ܝ



ܢܝ


ܝ








ܝ




ܝܟܘܢ
ܗ
ܘܟܘܢ















ܗ




ܗ






ܘܗ








ܝ

ܟܘܢ

ܝ











ܝ



ܘܗܝ

















ܗ








ܟ

ܗܘܢ

ܝ




ܝ




ܝ





ܝ








ܟܘܢ

ܝ






ܗ





ܟ







ܝ










ܘܢ








ܟ

ܗܘܢ





ܝ
ܝ



ܘܗܝ
ܝ

ܝ



ܢ


ܘܢܝܗܝ




ܗ






ܗ


ܝ

ܟܘܢ



ܗ
ܗ



ܘܟܘܢ



ܝ



ܗ










ܗܘܢ





ܟܘܢ




ܝ


ܘܢܝܗܝ






ܗܘܢ








ܗ
ܘܗܝ
ܘܗܝ

ܢ




ܗܘܗܝ




ܗܘܢ





ܗܘܗܝ


ܗ
ܘܗܝ

ܝ




ܢܝ












ܗ











ܗ


ܘܗܝ



ܗ









ܘܗܝ




ܗܘܢ
























ܗ







ܗ


ܝܟ


ܗܘܢ

ܗ




ܝ

ܝ

ܝ







ܝ

ܗ
ܘ

ܗܘܢ



ܘܗܝ







ܝܗ








ܗ
ܘܗܝ

ܘܗܝ



ܟ



ܗܘܢ



ܝ


ܝ





























ܗܘܢ








ܘܗܝ

ܟ
ܝܟ

ܗܘܢ









ܘܗܝ






ܗܘܗܝ






ܟܘܢ












ܗܘܗܝ

ܢܢ

ܢ










ܗ
ܘܗܝ

ܢܢ



ܗ
ܘܗܝ
ܗ



ܗ



ܗܘܗܝ












ܗ


ܘܢܝܗܝ





ܗܘܗܝ

ܗ
ܘܗܝ
ܗ

ܘܗܝ




ܘܗܝ



ܗ




ܢܢ







ܗܘܢ

















ܗ



ܟ


ܟ
ܝܟ

ܗܘܢ

ܟܘܢ














ܗ


ܘܗܝ

ܗ


ܗ






ܢܢ







ܢܢ







ܗܘܢ











ܝ
ܝ












ܗ

ܗ

























ܗ

ܟ





ܢ
ܘܗܝ



ܘܗܝ

ܗ

ܗ



ܗ






ܝ

ܗ

ܗ

ܝܗܝ


ܟ






ܝ


ܗ


ܗ














ܗ



ܗ






ܗܘܢ






ܟܘܢ





ܢܢ


ܟܘܢ






ܟܘܢ




























ܗ



ܗ
ܘܗܝ

ܝܗܘܢ

ܗܘܢ


ܗ
ܝܗ

ܘܗܝ
ܗ

ܗ


ܗ








ܗ


ܗ




ܗܘܢ







ܗܘܢ

ܗܘܢ







ܟܘܢ


ܗ

ܗܘܢ













ܝ



















ܗܘܢ



ܗܘܢ






ܗ


ܗ






ܗ













ܗ









ܗ








ܝ



ܝ


ܝ
ܝ



ܝ
ܝ





ܝ











ܗܘܢ

ܝ



ܝ


ܗ





ܝ

ܝ



ܝ

ܝܗ




ܗ
ܝ




ܗ

ܝ



ܝܗ



ܝܗ




ܝ











ܗܘܢ


ܗ





ܗ




























ܘܗܝ


ܗ




ܢ





ܢ




ܗܘܢ

ܟܘܢ







ܗ
ܝ


ܝ









ܝ


ܟܘܢ

ܝ
ܝ




ܗܘܢ


ܝ



ܗܘܢ










ܝ
ܝ


ܝ








ܗ
ܝ


ܝ






ܗ

ܗܘܢ






ܝ
ܟܘܢ



ܗܘܢ


ܝ

ܗ








ܟ





ܝܟ




ܟ


ܗܘܢ





ܟܘܢ









ܗܘܢ









ܗ
ܗ








ܟܘܢ
ܗ






ܝ

ܘܢܢܝ





ܝ



ܗܘܢ




ܝ
ܝ

ܝ



ܘܢܝܗܝ

ܗ


ܝܗܘܢ

ܗ




ܘܗܝ












ܗ



















ܗ









ܘܗ





ܝܗ



ܘܗܝ


ܗ
ܘܗ






ܝܗܝܢ
ܗ



ܢ


















ܗ

ܗ













ܘܗܝ





ܘܗܝ





ܗ
ܘܗܝ
ܢ




ܟ





ܗܘܢ














ܗ











ܗ





ܗܘܢ

ܢ




ܝܘܗܝ

ܗ
ܘܗܝ
ܢ








ܗ









ܗܘܢ




ܗ





ܟܘܢ









ܘܗܝ




ܗ





ܗ

ܘܗܝ


ܝܗ








ܗ












ܗܝܢ

ܘܗܝܢ







ܗ








ܝ






ܝ









ܟ

ܗ


ܘܟܝ

ܗ

ܢܐ





ܗ







ܝ






ܝ



ܝ


ܗ

ܝ






ܗ









ܗ


ܗ
ܢ


ܟܝ







ܗ









ܗ



ܗ







ܗ



ܗ






ܗܘܢ
ܗ











ܘܗܝ


ܗ


ܘܗܝ

ܗ



ܝ



ܝ



ܗ




ܗ


ܗ

ܗ


ܘܢܝܗܝ

ܗ
ܢ




ܘܗܝ








ܗ


ܗܘܢ






ܘܗܝ











ܘܗܝ
ܗ






ܘܗܝ






ܗ






ܗ

ܗ


ܝ



ܗ

ܗ



ܗ



ܟܝ



ܗ







ܘܗܝ





ܟ
ܢܝ






ܝ










ܢܝ














ܘܗܝ
ܘܗܝ

ܘܗܝ



ܗܘܢ

ܘܗܝ














ܗ

ܗܘܢ




ܗܘܢ



















ܗ

ܗܘܢ


ܗ



ܢ
ܢ


ܗܘܢ
ܗ







ܗܘܢ









ܢ






ܗ






ܗ
































ܘܢܝܗܝ











ܗ












ܘܗܝ













ܗܘܢ


ܗ





















ܘ

ܗܘܢ

ܘܢܝܗܝ









ܘܗܝ










ܗ










ܗ










ܘܗܝ


ܗ
ܘܗܝ



ܗ






ܘܗܝ



ܝܘܗܝ




















ܗ





ܗ




ܗ






ܝܗ

ܝ
ܗ




ܟܘܢ
ܟܘܢ
ܝ




ܟܘܢ




























ܘܢܝܗܝ




ܗ





















ܗ







ܗ








ܘܗܝ







ܟܝ

ܟܝ









ܘܗܝ







ܘܗܝ



ܘܗܝ


ܗ




ܗ





ܗ






ܗ




















ܗ

ܗ
ܗ







ܗܘܢ












ܘܗܝ

ܗ
ܝ

















ܗܘܢ



ܗ





ܟܘܢ






ܝܗ









ܗ
ܝܗ


ܗ


ܝܗ



ܝ



ܝ


ܝ



ܝ

ܝ

ܝܘܗܝ


ܝ




ܝ
ܢܝ











ܟ




















ܗ



ܗܘܢ


ܝ




ܟܘܢ

ܗ
















ܝ








ܗ














ܗ



ܗ


ܗܘܢ





ܟܘܢ




ܟܘܢ



ܟܘܢ









ܟܘܢ



ܘܗܝ







ܗܘܢ


ܗܝܢ


ܝܗܘܢ


ܗ





ܝ


ܢ
ܗ














ܝܗܘܢ

ܗܘܢ


ܝܗܘܢ

ܗܘܢ








ܗ

ܘܗܝ






ܗ

















ܗ







ܝ


ܝ



ܢܝ

ܝ



ܢܝ







ܝ





ܝ


ܗܝܢ




ܗ










ܝ


ܝ



ܗ




ܗ




ܝ




ܢܝ


ܝ







ܗ









ܝ
ܝ

















ܘܗܝ

ܗ











ܗ

ܗ




ܝܘܗܝ










ܘܗܝ










ܘܗܝ



ܘܗܝ






ܘܗܝ




ܘܗܝ







ܗ


ܝ
ܝ


ܝ



ܗ












ܗ






ܝ
ܝ

ܗ





ܟ

ܟ
ܝ


ܗ



ܝ


ܝ

ܝ


ܝ

ܝ

ܗ






ܘܗܝ


ܗ





ܟܘܢ




ܟܘܢ






ܗ





ܟܘܢ





ܝܗܘܢ

ܘܗܝ


ܗܘܢ




ܟܘܢ



ܝ
ܢ
ܢ



ܝ




ܟܘܢ
ܟܘܢ

ܟܘܢ
ܝܟܘܢ












ܟܘܢ



ܟܘܢ







ܟܘܢ




ܗ





ܗ











ܟܘܢ












ܝ


ܝ
ܗ




ܟܘܢ












ܟܘܢ





ܝ


ܝ



ܢܝ




ܗ






ܟܘܢ

ܟܘܢ
ܢܝ
















ܘܗܝ



ܗ



ܗ





ܝܘܗܝ



ܘܗܝ




ܗ


ܗ
ܝ












ܗ












ܗ


ܗ

















ܗ





ܘܗܝ




ܗ














ܗ

ܗ










ܗ



ܗ



ܗ



ܗ
ܗ


ܗ
ܝ


ܟܘܢ

ܘܢܢܝ













ܟܘܢ







ܟܘܢ






ܟܘܢ









ܝ




ܟܘܢ




ܗ


ܢ






ܗ








ܝ




ܗ


ܝ





ܟ

ܝ
ܝܟ



ܗ

ܟ
ܝ






ܟ





ܝ




ܟܘܢ


ܝ





ܝ



ܟܘܢ



ܟܘܢ




ܟܘܢ



ܟܘܢ
ܝ


ܝ












ܗ

ܢ

ܢܢ









ܗ










ܝ


ܝ

ܝ



ܝ






ܗ
ܘܢܝܗܝ

ܗ

ܢ
ܢ


ܢ

ܗ


ܗ

ܟܘܢ


ܢܝ


ܝ







ܢ





ܝ
ܝ
ܝ






ܝ



ܝ

ܝ







ܝ
ܝ
ܝ









ܟܘܢ


ܝ



















ܝ

ܟܘܢ


ܗ

ܘܢܢܝ
ܝ

ܢܐ



ܝ
ܝ




ܝ



ܟܘܢ

ܟܘܢ







ܗ


ܗܝ

ܗ




ܗ
ܟܘܢ

ܟܘܢ




ܟܘܢ




ܟܘܢ





ܝ


ܘܢܢܝ









ܝ

ܝ


ܟܘܢ



ܗ
ܝ

ܗܘܢ



ܝ



ܝ


ܝ

ܝܘܗܝ
ܝܘܗܝ
ܝ

ܗ




ܝ

ܢ



ܟ






ܗ


ܝ
ܝ

ܝ
ܝܘܗܝ
ܗ



ܗ






ܝ
ܝ








ܝ


ܢܝ


ܟܘܢ

ܟܘܢ
ܝ







ܝ
ܝ

ܟܘܢ


ܟܘܢ




ܟܘܢ



ܟܘܢ

ܝ


ܟܘܢ








ܟܘܢ


ܟܘܢ





ܟܘܢ




ܟܘܢ



ܝ





ܝ
ܝ


ܝ



ܟܘܢ








ܟܘܢ



ܗ

ܝ

ܗ






ܝ

ܢܝ
ܝ










ܝ




ܝ




ܗ




ܗ











ܟܘܢ

ܝ

ܟܘܢ







ܗ









ܝ







ܝ

ܗ
















ܝ







ܗ





ܝ
ܝ

ܟܘܢ





ܟܘܢ







ܝ

ܢܝ
ܝ


ܟܘܢ

ܝ
ܝ

ܝ



ܝ



ܘܗܝ
ܝ


ܗ


ܟܘܢ
ܝ

ܟܘܢ

ܟܘܢ

ܝ





ܟܘܢ






ܗ


ܘܗܝ

ܝ






ܟܘܢ




ܟܘܢ







ܗ
ܝ

ܟܘܢ




ܝ
ܟܘܢ



ܘܢܢܝ



ܟܘܢ
ܟܘܢ





ܝܟܘܢ



ܝ
ܝ

ܟܘܢ



ܟܘܢ






ܟܘܢ

ܝܟܘܢ
ܝ






ܗ









ܟܘܢ





ܟܘܢ





ܟܘܢ




ܗ

ܝ


ܟܘܢ


ܝ


ܟܘܢ



ܗܝܢ

ܟܘܢ

ܝ
ܝ



ܢܝ





ܗܘܢ


ܗܘܢ




ܗܘܢ



ܗܘܢ

ܝ


ܝ





ܝܗܘܢ







ܗܘܢ






ܝ

ܝ



ܗܘܢ
ܘܢܝ









ܟܘܢ


ܝ





ܝ



ܝ






ܝ



ܟܘܢ


ܘܢܟܘܢ


ܗܘܢ



ܟܘܢ










ܝ

ܝ


ܟܘܢ


ܗܝܢ




ܟܘܢ






ܟܘܢ
ܟܘܢ







ܢܝ


ܟܘܢ

ܝ




ܟܘܢ





ܟܘܢ





ܟܘܢ

ܟܘܢ











ܟܘܢ



ܝܘܗܝ
ܟܘܢ



ܝܘܗܝ











ܝ




ܝ






ܝ











ܝ

ܟܘܢ












ܟܘܢ
ܗ






ܗ






ܟܘܢ

ܢܝ


ܝ

ܟܘܢ



ܝ
ܝ




ܟܘܢ

ܝ

ܟܘܢ


ܘܢܢܝ


ܘܢܢܝ






ܘܗܝ






ܢ


ܘܢܢܝ


ܘܢܢܝ



ܝ








ܢܢ







ܗ

ܗܘܢ







ܟܘܢ


ܘܢܢܝ


ܘܢܢܝ




ܟܘܢ





ܟܘܢ


ܟܘܢ






ܗ


ܗ






ܗ









ܟܘܢ


ܟܘܢ

ܟܘܢ
ܟܘܢ



ܟܘܢ


ܝ







ܟܘܢ



ܝ
ܝ

ܟܘܢ





ܝ



ܟܘܢ




ܟܘܢ






ܟܘܢ





ܟܘܢ





ܝ



ܟܘܢ




ܝܟܘܢ




ܟܘܢ

ܘܢܢܝ


















ܝ



ܗ
ܘܗܝ





















ܟ







ܗܘܢ









ܗ
ܘܢܢܝ
ܝ


ܝ

ܝ



ܟܘܢ
ܝ

ܟܘܢ



ܟܘܢ




ܗ





ܘܗܝ


ܝ



ܟ
ܟ
ܟ


ܗ







ܗ

ܗ







ܘܢܟ




ܝܟ





ܟ




ܝ

ܗ

ܝܢܝ

ܝ
ܟ




ܝ
ܟ





ܟ




ܝ


ܟ

ܝ



ܟ





ܝ

ܟ



ܝ

ܗܘܢ





ܟ



ܢܝ

ܝܗܘܢ












ܝ
ܟ



ܝ

ܟ

ܟ
ܝ



ܗܘܢ








ܟ






ܟ


ܝ





ܗܘܢ





ܗܘܢ
ܟ


ܝ


ܗܘܢ



ܗ





ܟ







ܝ

ܗܘܢ


ܗܘܢ
ܟ








































ܟ
ܟ
ܟ



ܝ








ܝܗܘܢ



ܝ



















ܝ
ܗܘܢ
ܗܘܢ




ܝ
ܝ

ܟ


ܢ





ܢܝ



ܝ

ܗܘܢ







ܗܘܢ

ܝ






ܢܝ




ܝ




ܝ







ܝ



ܝ


ܝ
ܢܝ


ܗ

ܝ



ܟ


ܟ



ܢܝ


ܟ




ܢܝ

ܗܘܢ


ܗܘܢ





ܘܗܝ










ܘܗܝ
















ܘܗܝ

























ܘܗܝ


ܗܘܢ




ܗ



ܗܘܢ









ܗܘܢ


ܗܘܢ




ܗܘܢ
















ܗܘܢ


ܟܘܢ



ܝ










ܝ


ܗܘܢ







ܘܗܝ

ܗ
ܗܝ
ܗ


ܗ
ܗ

ܗ








ܗ


ܝ
ܝ

ܝܘܗܝ





ܘܗܝ

ܘܗܝ
ܘܗܝ




ܘܗܝ



ܘܗܝ





ܘܗܝ





















ܗ






ܗ



















ܗ





ܗ











ܘܗܝ




ܗ

















ܗܘܢ




ܗ


ܘܗܝ

ܗ

ܗ












ܗܘܢ









ܝ





ܗܘܢ














ܗܝ

ܗ


ܗ









ܗ










ܢܝ
















ܗ





ܘܗܝ







ܗ





ܗ




ܗ


ܟ
ܗ




ܗ



ܘܗܝ






ܘܗܝ















ܗܘܢ

ܗܘܢ



ܟܘܢ





ܗ






ܟ


ܗ

ܗܘܢ

ܘܗܝ

ܘܗܝ

ܟܘܢ

ܗ



ܢ



















ܗ


ܗܘܢ


ܗ


ܟ





ܟ
ܝ

ܗ





ܝ
ܟ



ܘܟ
ܝ



ܗ

ܝ
ܝ










ܝ


ܝ





ܝ
ܝ




ܗ





ܗ

















ܘܗܝ



ܝ

ܗ







ܗ




ܗܘܢ






ܗ



ܟܘܢ


ܟܘܢ





ܟܘܢ




ܗܘܢ





ܘܗܝ







ܗ







ܗ
ܗ
ܘܗܝ





ܟ




ܗ

ܘܗܝ





ܗܘܢ



ܗ
ܟܘܢ





ܗ








ܘܗܝ





ܗܘܢ





ܘܗܝ





ܝܗܝ
ܝܗܝ

ܗܘܢ



ܘܗܝ





ܗ


ܗ

ܢ


ܢ

ܢ




ܗ
ܗ





















ܗ

ܗ

ܝ








ܝܟ


ܟ

ܗ



ܟ
ܝ








ܟ






ܢܝ
ܟ


ܗ

ܟ





ܝܘܗܝ










ܗ




ܗ











ܗ
























ܟܘܢ




ܝܗܝ
ܝܗܝ
ܝܗܝ
ܝܗܝ

ܗܘܢ

ܟܘܢ





ܢ





ܗ
ܗܘܢ
ܘܢܝܗܝ
ܘܗܝ

ܘܗܝ


ܗ








ܘܗܝ
ܗ














ܗ














ܘܗܝ






ܗ





























ܘܗܝ


ܘܗܝ







ܗ

ܝܗ






ܗ




ܝܗ


ܝܗ







ܝ
ܗܘܢ

ܝ









ܗ

ܗ
ܗ
ܗ








ܗ






ܗ


ܟܝ




ܟ



ܗ


ܗ



























ܗ










ܗ

ܗ











ܗܘܢ














ܝܗܘܢ







ܘܗܝ




ܗ






ܗ




ܘܗܝ




ܗܝ
ܗ










ܗ
















ܗ


























ܗ





ܗ













ܗ






ܘܗܝ
ܗ

ܘܗܝ













ܗ


ܗ









ܗ
ܘܗܝ







































ܗܘܢ
ܘܗܝ
ܢ








ܘܗܝ











ܝܗܘܢ





ܗ

















ܗ











ܗ





































ܗܘܢ


















ܘܗܝ


ܘܗܝ



ܗ


ܗ





ܗܘܢ
ܘܗܝ
ܝ




ܘܗܝ



ܗ









ܗ














ܗ
ܝ


ܝܗܝ

ܝ

ܝܗܝ

ܝܘܗܝ

ܗ




ܗ

ܝ



ܗ



ܝ





ܝ



ܝ

ܗܘܢ



ܝ
ܘܟܘܢ
ܝ
ܟܘܢ







ܢ


ܗ












ܝܗܘܢ








ܗܘܢ

ܗܘܢ

ܟܘܢ




ܘܗܝ
ܗ



ܢ

ܗܘܢ




ܟܘܢ

ܢܝ
ܝ




ܟܘܢ




ܗܘܢ

ܗܘܢ








ܗ
















ܗܘܢ




ܗ


ܢ



ܗܘܢ



ܘܗܝ




ܗܝܢ
ܝ


ܝ
ܗ











ܗܘܢ








ܗܘܢ

ܟܘܢ



ܟ


ܝ

ܟ

ܝ









ܗ
ܝ
ܝ

ܗ


ܢܝ

ܝܗܘܢ


ܘܢܝ








ܘܗܝ













ܗ




ܟܘܢ
ܗ






ܗ

ܘܗܝ






ܝܗܘܢ



















ܗܘܢ







ܗ


ܢܢ
ܟ























ܗܘܢ




ܟܘܢ



ܗ


ܗܘܢ

ܟܘܢ









ܗ










ܗ



ܢ





ܢ


ܗ

ܘܗܝ




ܗ






















ܗ














ܝܗܝܢ


ܗܘܢ










ܗ










ܗ






ܗܘܢ










ܝܘܗܝ



ܢ








ܗܘܢ





ܘܗܝ
















ܝ




ܗ

ܝ





ܟ

ܗ

ܝ
ܝ

ܗ







ܝ

ܗ

ܝ





ܟ

ܗ


ܝ
ܝ

ܗ






ܝ

ܗ


ܗ




ܝ

ܗ
ܝ










ܟ

ܗ


ܝ
ܝ




ܟ




ܟ


ܝܟ









ܝܟ


ܟ
ܝܟ
ܟ

















ܗ

ܝ










ܗ





ܗ


ܝ


ܟ






ܝ



ܗ









ܟ

ܟ


ܝ

























ܟ

ܟ





ܗܝܢ







ܗ































ܗܝܢ


ܢ







ܗ














ܗܘܢ
ܗ












ܗܘܢ






ܗܘܢ









ܗ



ܝ















ܘܗܝ

ܗ
ܢ








ܗܘܢ



ܟܘܢ










ܗ





ܝܟܘܢ



ܝ


ܗ





ܝܗ






ܗ


ܗ


ܝܗܘܢ












ܗܘܢ



ܗܘܢ










ܟܘܢ





ܘܢܝܗܝ





ܗܘܢ






ܘܗܝ




ܗ







ܗܘܢ




ܗ

















ܗܘܢ










ܗ


ܘܗܝ
ܗܘܢ


















ܝܢ









ܗ












ܢ


ܗ





ܗ






ܘܗܝ




ܗ

ܗ
ܗ



ܗܘܢ






ܗ



ܘܗܝ
ܗ






ܗ





ܗ
ܗ










ܢ


ܗ
ܗ


ܝܢ
ܢ



ܗ





ܢ


ܢ

ܗ























ܝܗܘܢ





ܗ



ܗ
ܗ















ܗܘܢ












ܗ
ܗ


ܗ



ܗܘܢ









ܗܘܢ

ܗܘܢ












ܗܘܢ





















ܗ







ܗܘܢ


ܝܗܘܢ



ܗܘܢ







ܗܘܢ











ܗ
ܗ



































ܗܘܢ

ܝܢ
ܢ
ܗ




ܗܘܢ













ܗܘܢ














ܗ

ܗܘܢ


ܗܘܢ




ܟܘܢ

ܝ

























ܝ




ܝܟܘܢ
ܟܘܢ
ܝܟܘܢ


ܝܟܘܢ



ܝ

ܝ

ܝ




















ܗ






ܗ



ܝ










ܟܘܢ






ܟܘܢ
ܗ







ܗ


ܗ
ܗ

ܘܢܝܗܝ
ܝ





ܗ

ܝܗ






ܗ




ܘܗܝ



ܝ


ܝ






ܝ

ܝ

ܝ







ܝ




ܟ



ܝ


ܝܢܝ


ܟ

ܝܢ




ܟܘܢ








ܗ
ܘܗܝ
ܢ









ܗ



ܟ


ܟ




ܗ





ܗ







ܢ
ܘܗܝ

ܗ




























ܝ

ܟ

ܝ


ܝܟ

ܝܟ



ܗ




ܗ









ܗܘܢ






ܝܢ

ܗܘܢ





ܟܘܢ
ܗ








ܟܘܢ



ܝܟܘܢ
ܗܘܢ












ܗܘܢ


ܗܘܢ








ܗܘܢ


ܗ































ܗܘܢ








ܗܘܢ





ܗܘܢ



ܗ
























ܗܘܢ







ܗ

ܢ
























ܗ








ܗ




















ܗܘܢ

ܗ


ܗ



ܗ

ܢ



ܗܘܢ




ܗܘܢ


ܗ




ܝ



ܝ


ܟ
ܗ





ܗ
ܗ

ܗ
ܗ


ܘܗܝ
ܘܗܝ




ܗܘܢ






ܘܗܝ
ܗ






























ܗ



ܗܘܢ








ܗܘܢ

ܝ






ܢ






ܢ

ܢ




ܗ





ܢ

ܗ





ܗ

ܘܗܝ





ܝܘܗܝ






ܟܘܢ



ܟܘܢ




ܗ






ܢ
ܘܗܝ

ܗ









ܗ

ܗ



ܟܘܢ


ܝ







ܝܟܘܢ






ܗܘܢ


ܗ







ܝܟܘܢ

ܟܘܢ




ܗ


ܟܘܢ



ܟܘܢ


ܗ






ܗܝܢ




ܘܗܝ








ܟܘܢ


ܝܟܘܢ
ܝ
ܗ




ܟܘܢ












ܗ

ܗܘܢ




ܗ








ܝܗܘܢ





ܢ



ܟ

ܗܝܢ


ܟܘܢ





ܗ


ܟܘܢ




ܟܘܢ







ܝܗܘܢ







ܝܗܘܢ










ܝܗܘܢ








ܗ







ܝܗܘܢ




















ܝܗܘܢ











ܗܘܢ














ܗܘܢ
ܘܗܝ










ܟܘܢ










ܟܘܢ
ܗ


ܗ





ܘܢܝܗܝ






ܗ




ܝܟܘܢ
























ܗ




ܗ




ܘܗ







ܗܘܢ










ܗܘܢ








ܗܘܢ





ܗܘܢ






ܗܘܢ







ܝܗܘܢ
ܗܘܢ
ܝܗ



ܢܢ









ܗܘܢ
























ܗܘܢ




ܟܘܢ













ܝܘܗܝ

ܗܘܢ





ܗܘܢ


ܗܘܢ
















ܘܗܝ




ܗ







ܝܗܘܢ

ܗܘܢ










ܗܘܢ













ܗܘܢ








ܟ















ܗ







ܟ













ܟ
ܟ








ܝܗܘܢ

ܝܟ




ܟ

ܟ






ܗ
ܟ







ܗ



ܗܘܢ






















ܗܘܢ






ܗ






ܗܘܢ









ܗ







ܗܘܢ



ܗܘܢ















ܝܗܘܢ

























ܗ

ܗ

ܝܗ


ܝܗܘܢ



ܗ



ܗ
ܗ




ܗ


ܝܗ




ܗ
ܗ

ܗ




ܝܗܘܢ


ܗ






ܟ






ܝܗ



ܟ










ܝܗ


ܟ



















ܗܘܢ





ܗܘܢ
ܘܗܝ

ܘܗܝ






ܗ








ܗ


ܝ












ܗ




ܗ


ܝܗܘܢ
ܘܗܝ
ܟܝ


ܘܢܟܝ
ܗ



ܝܗܘܢ




ܘܗ




ܘܗ


ܗ



ܗ

ܗܘܢ










ܗܘܢ













ܗܘܢ



ܗܘܢ

























ܗ

ܝܗܘܢ




ܗܘܢ












ܗܘܢ




ܗܘܢ





ܗܘܢ
ܗ
ܝܗܘܢ
























ܗܘܢ





ܗܝܢ














ܗ

ܝܗܘܢ












ܗܘܢ

































ܝܗܘܢ









































ܗ






ܗܘܢ





ܟܘܢ








ܘܢܗ


ܟܘܢ



ܝܢ
ܗ







ܗܘܢ







ܢ






ܘܢܝܗܝ


ܗ





ܗ
ܗ


















ܗ

















ܗ






ܗ









ܗܘܢ

ܝ


ܟܘܢ



ܟܘܢ














ܗ




ܗ








ܗ







ܗ











ܗ


ܗܘܢ



ܗ




ܟܘܢ

ܟܘܢ




ܗܘܢ




ܝܗ













ܝܟܘܢ
ܘܢܝܗܝ


ܟܘܢ





ܗ
















ܝܗܘܢ
















ܢ


ܗܘܢ













ܗܘܢ





ܗ



ܗܘܢ









ܝ



ܟܘܢ

ܝܗܘܢ


ܗ

















ܗ



















ܝܗܘܢ




ܝܗܘܢ

ܗ





















































ܗ







ܝܗܝ













ܘܗܝ

ܘܗܝ




















ܝܗܝ





ܝܘܗܝ





ܟܘܢ


ܗ
ܗܘܢ





ܗ



ܗ











ܝܢ
ܢ




ܘܢ


ܘܗܝ









ܗ


ܟ


ܝ
ܟ



ܝܟ













ܘܗܝ
ܗ



ܗ





ܗ

ܗ






ܝܗ
ܗ

ܗ
ܗ
ܗ



ܗ



ܗ



ܗ

ܟ



ܘܢܝܗܝ

ܗ





ܝܘܗܝ








ܝ



ܗ





ܗ








ܢ

ܢ


ܘܗܝ


ܗ

ܗ


ܗܘܢ
ܘܗܝ

ܗ






ܗ




ܗ
ܗ




ܗ





ܗܘܢ

ܢ








ܢ







ܗ
ܘܗܝ


ܗ




ܗ
ܘܗܝ

ܗ
ܗ












ܢ









ܝ


























ܗ



ܢ

ܢ



ܝܗܘܢ


ܗ











ܘܗܝ



ܗ
ܗ


ܗ
ܗ



ܗ




ܘܗܝ

ܘܗܝ








ܗ

ܘܗܝ
ܝ




ܝ
ܗ


ܗ

ܗ

ܗ




ܗ


ܘܗܝ
ܝ


ܗ

ܗܘܢ






ܗܘܢ








ܗܘܢ
















ܗ
ܗ

ܗ

ܗ

ܟ
ܝܢ



ܢܝ















ܗ




ܗ




ܗ



ܗ













ܗ





ܗܝܟ
ܗ













ܗ


ܝܟ

ܝܟ




ܗ




ܗ
ܝ

ܗ






ܟ




ܗ



ܟ
ܝܢ


ܗ





ܗܘܢ
ܝ



ܗ























ܟܘܢ



ܝܟܘܢ
ܝ
ܗ










ܗ

ܢ






ܢ




ܗ
ܢ

ܘܗܝ
ܗܘܢ

ܗܘܢ





ܢ


ܝܢ



ܢ







ܗܝ

ܗܘܢ









ܝܗܘܢ




















ܝ
ܝ



ܗ

ܗ






ܗܝܢ
ܟܘܢ






ܢ

ܘܗܝ








ܗ

ܗ
ܗ




ܘܗܝ
ܢ




ܗܘܢ







ܝܗܘܢ


ܘܗܝ




ܘܗܝ




ܗ




ܗ










ܝ



ܝ
ܘ


ܝ



ܘ

ܝ



ܝ


ܗܝܢ





ܗܘܢ
ܗܘܢ








ܗܝܟܘܢ









ܗܝܟܘܢ




ܗ




ܘܢܝܗܝ






ܘܢܝܗܝ






ܗܘܢ


ܝܗܘܢ
ܘܗܝ

























ܗ










ܝܗܘܢ

ܘܗܝ
ܗܘܢ

ܘܗܝ





ܗ


ܘܗܝ

ܝܗܘܢ

ܘܗܝ






ܗ




ܢ


ܝ







ܢ


ܗܘܢ












ܗ









ܗܘܢ










ܘܗܝ




ܘܗܝ





ܗ






















ܗ




ܗܘܢ





ܗ




ܗ














ܗܘܢ








ܗܘܢ















ܗ



ܗ
ܗ



ܘܗܝ







ܗ






ܗ
ܗܘܢ





ܗ




ܗ
ܗܘܢ



ܘܗܝ











ܗ
ܢ














ܗ









ܗ













ܗܘܢ





ܝܗܘܢ









ܗܘܢ





ܗ
ܢ




ܝܗܘܢ















ܗܘܢ





ܝ




ܘܗܝ






ܗ


ܟ
ܟ




ܗ





ܟ






ܟ








ܟ






ܟ

ܟ







ܝܟ





ܝ




ܝ














ܗܘܢ











ܗ











ܗ














ܗ
ܗ




























ܗ















ܝܢܝ

ܗ




ܗ





ܗ
ܘܗܝ















ܗ
ܗ





ܗ



ܘܗܝ








ܟ


ܗ



ܗ







ܗ

ܗ




ܗ

ܢ










ܗ
















ܗ









ܗ







ܝܗܘܢ

ܗ







ܗ





ܗܝ





ܗ












ܗܝܢ












ܘܗܝ
ܢ

ܗ





ܗ


























ܘܗܝ









ܗ





ܝ


ܟ







ܝ
ܢ















ܟ



ܟ




ܗ















ܗܘܢ







ܗ


ܘܗܝ




ܘܗܝ
ܘܗܝ




ܗ









ܗ



ܗ




ܗ





ܝ
ܢ

ܗ









ܘܗܝ











ܗ



ܘܗܝ



ܘܗܝ


ܝ









ܝܟ





ܗ





ܗܘܢ


ܟ

ܗ






ܝ


ܝ



ܝ



ܝܘܗܝ




ܝ




ܗ

ܘܗܝ


ܗ

ܝ
ܢ

ܢܝ


ܟ






ܝܟ




ܗ


ܘܗܝ




ܘܗܝ














ܗ







ܗ



ܗܘܢ



ܗ








ܗܘܢ








ܝܗ

















ܗܘܢ












ܗ



ܘܗܝ


ܘܢܝܗܝ

ܗ






ܗ






ܘܢܝܗܝ

ܘܗܝ


ܘܗܝ




ܗ





ܗܘܢ


ܗ







ܗ
ܗ



ܗܘܢ






ܗ





ܗ



ܗܘܢ




ܗ















ܗ



ܘܗܝ




ܘܗܝ




ܗ





ܗ




























ܗ








ܗ



ܟ




ܟ

ܗ

ܘܗܝ
ܗܘܢ













ܗ












ܗܘܢ



ܘܗ
ܘܗ









ܝܗ





ܗ



ܗ


ܗ

ܝܗܘܢ



ܗܘܢ


ܘܗܝ



ܗܝܢ
ܘܗܝ
ܗܝܢ




ܗ





ܗܝܢ






ܗܘܢ




ܘܗܝ










ܝܗ

ܗ



ܗ
ܗ
ܗ



ܗ
ܗܘܢ




ܗ



ܢ


ܗ

















ܗ














ܗ
ܗ





















ܗ

ܗ



ܗ



ܝ

ܗ

ܟ
ܟ















ܗ



ܘܗܝ





ܗ


ܗ



ܝ
ܗ







ܗ

ܗܘܢ


























ܗ

ܘܗܝ























ܗ
ܗܝܢ









ܗ








ܝ











ܗ












ܗ





ܗ














ܗ






















ܗ





ܟ



ܗܘܢ



ܟ












ܗܘܢ







ܗ


ܗ


ܗ







ܘܗܝ
ܗ



ܗ





ܟ
ܗ


ܟ









ܗ



ܗܘܢ

ܗ













ܗܘܢ


ܗ
ܗܘܢ
ܝ
ܗ





ܗ



ܗ



ܘܗܝ

ܗ

ܗ

ܟ






ܗ







ܗܘܢ













ܗ
ܝ

ܢܝ













ܝ



ܟܘܢ



ܝ

ܗ















ܝ



ܝ




ܝ


ܟ
ܟ














ܗ








ܟ

ܗ

ܟ






ܢ
ܝܟ
ܢܢ




ܟ






ܗ









ܗܘܢ



ܗ




ܗ





















ܗ













ܗ














ܗ

ܘܗܝ




ܗ



ܗ

ܘܗܝ



ܘܗܝ
ܗ




ܗ





ܗ


ܢ





ܗ


ܗ



ܗ



ܢ










ܘܗܝ

ܗܘܢ



ܗ














ܗܘܢ









ܗ









ܗܘܢ




























ܗܘܢ

ܗ
ܢ



ܗ


ܗܘܢ

















ܗ










ܗܘܢ






ܗܘܢ

















ܗ






ܝ

ܗ



ܗ


ܝܗܝܢ










ܝ






ܝ



ܝ





ܝ













ܗ


ܗ




ܝ











ܗ

ܝ


ܗܘܢ



ܝ





ܗ


ܢ


ܗ



ܗ









ܟ

ܗܝܢ


ܗ
ܟ








ܝܗܘܢ


ܝܢ



ܗ
ܢ














ܗ




ܢ




ܢ












ܗܘܢ












































ܗܘܢ















ܢ



ܗܘܢ
ܗ










ܝܗܘܢ










ܗ




ܗܘܢ
ܗ
ܗܘܢ


ܢ













ܢ







ܗ
ܗ
ܗ


ܗ























ܗܘܢ
ܗ








ܗ
















ܗܘܢ
























ܗܘܢ









ܘܗܝ












ܝܗܘܢ



ܗ
ܗ



ܗ


ܘܢܗ



ܝܘܗܝ















ܘܗܝ

ܗ





ܝܘܗܝ





















ܗ


ܗ

ܗ
ܗ
ܗ

ܗ





ܘܗܝ

ܗ


ܝܟ

ܝܟ




ܗ

ܟ

ܝ



ܗ



























ܗܘܢ


ܗ







ܗ










ܗ
ܢܝ

ܗ






ܝ




ܗ


ܗ















ܝܘܗܝ

ܗ


ܗ

ܗ


ܗ





ܗܘܢ







ܗ


ܟܝ







ܗ

ܗ






ܘܗܝ

ܗܘܢ


ܗܘܢ
ܗ


ܗܘܢ


ܗܘܢ


ܗ




ܗܘܢ



ܝܢ


ܗ















ܗ



ܗܝ

ܗ






ܗ


ܘܗܝ











ܗ



ܗ


ܗ

ܗܘܢ



ܗܘܢ

ܗ



















ܗ
















ܗ

ܗܝ
ܗ



















ܗܘܢ

ܗܘܢ





















ܘܗܝ










ܗܘܢ



ܝ











ܝܗܘܢ










ܗܘܢ













ܗ
ܢ





ܗܘܢ

ܘܗ
ܗ









ܘܗܝ



ܗ







ܘܗܝ













ܗܘܢ





ܗܘܢ





ܗ




ܝܘܗܝ













ܗ





ܗܝܢ

ܗ



ܗ





ܗ



ܗ

ܝܟ







ܗ


ܘܗܝ







ܗ







ܗ










ܗܘܢ




ܗܘܢ


ܗ




















ܗܘܢ




ܝܢ



ܟܘܢ








ܗ


ܝ






ܗ



ܢ












ܗ











ܗܘܢ
ܗܘܢ






ܗܘܢ






ܗܘܢ


ܗܘܢ










ܗ

ܗܘܢ



ܘܗܝ



ܗ



ܝ


ܗܘܢ
ܝ

ܗ













ܗ


ܗ






ܗ





ܝ






ܝ






ܘܗܝ

ܝܢ
ܝ
ܗ



ܟܘܢ

ܟܘܢ








ܝܗܘܢ


ܗ







ܘܗܝ












ܘܢܝܗܝ





ܘܗܝ
ܘܗܝ


ܘܗܝ




ܗ








ܗ






ܘܗܝ





ܢܢ
ܟܘܢ




ܢ

ܗ

ܢ
ܝܗܘܢ






ܝ



ܟ

ܗ












ܟܘܢ
ܗ








ܟ




ܗ

ܗ




ܗܘܗܝ











ܝ
ܗ


ܟܘܢ

















ܝܟܘܢ










ܝܟܘܢ






ܟܘܢ




ܝܗܘܢ

ܗܘܢ



ܗܘܢ








ܗܘܢ










ܗܘܢ


ܗ




ܗ


ܗ























ܟܘܢ





ܗ





ܗ
ܟܘܢ


ܟܘܢ






ܢܢ
ܢ




ܢ
ܢ


ܟ





ܝܗ















ܗ



ܗ












ܗܘܢ










ܝܗܘܢ



ܝܗܘܢ

ܝܗܘܢ

ܗܘܢ










ܗܘܢ




ܗܘܢ
















ܗܘܢ

















ܗ




ܝܗܘܢ
ܗ




ܗܘܢ




ܗܘܢ





ܝܗܘܢ





ܝܗܘܢ














ܝܗܝܢ











ܘܗܝ



ܗ









ܗܝ



ܗ



ܗ


ܟ


ܗ
ܢ




ܝܟ











ܗܘܢ
ܗ







ܢ
































ܗܘܢ






ܝܗܘܢ


ܗܘܢ














ܟܘܢ
ܢܢ
ܟܘܢ














ܗܘܢ






ܗܘܢ



ܗܘܢ



ܗ




ܗܘܢ





ܗܘܢ




ܝܗܘܢ




ܗܘܢ











ܗܘܢ









ܝܗܘܢ

ܘܗܝ

ܘܗܝ







ܗ

ܘܗܝ







ܗ


















ܗܘܢ







ܗܘܢ



ܗܘܢ




ܗܘܢ




ܗ


ܗܘܢ






ܗܘܢ



ܗܘܢ
ܢ


ܗ





ܗܘܢ








ܗܘܢ






ܗܘܢ






ܗ






ܗ





ܗܘܢ



















ܗܘܢ


















ܗܘܢ





ܗܘܢ













ܗ














ܗܘܢ












ܗܘܢ



ܗܘܢ














ܟܘܢ






















ܗܘܢ









ܝ
ܝ











ܝܗܘܢ

ܗܘܢ



ܢ



ܝܢ
ܗܘܢ



ܗܘܢ










ܝܗܘܢ



ܢ





ܗ
ܢ


ܢܢ

ܗܘܢ

ܗ











ܝܗܘܢ









ܝܢ
ܘܢܝ


ܟܘܢ







ܗ


ܝܗܘܢ









ܗ






ܗ
ܝܘܗܝ


ܗܘܢ


ܗܘܢ



ܝ
ܝܗܘܢ




ܗܝܢ



ܘܗܝ

















ܗܘܢ




















ܗ





ܗ




ܗ



ܗܘܢ












ܗܘܢ



ܝܗܘܢ














ܢ

ܢ

ܟܘܢ


ܟܘܢ














ܢ

ܢܢ



ܟܘܢ






ܗܘܢ

ܗ
ܢ



ܗܘܢ





ܟܘܢ








ܢ


ܝܟܘܢ

















ܟܘܢ






ܢ






ܗ

































ܗ















ܗ












ܗ



















ܗ
ܗܘܢ









ܗܘܢ













ܗܘܢ




ܗ

























ܗ

ܗ



ܘܗܝ


ܗܘܢ







ܘܗܝ




ܝܘܗܝ
ܗ

ܗ








ܗܘܢ
ܘܗܝ









ܗܘܢ











































ܗܘܢ
ܗ






ܗܘܢ












ܗ




ܝܢܝ












ܢ
ܢ





















ܝܗ



ܗ





































ܗ







ܗ
ܢ









ܗ


ܢ







ܢ


ܟܘܢ
ܝ

ܢ


ܢܢ



ܢ




ܗ




ܝܗ









ܢ





ܘܗܝ




ܟܘܢ










ܗ




ܟܝ
ܗ



ܗ
ܗ




ܝܗ

ܗ
ܗ

ܗܘܢ
ܘܗܝ
















ܗ
ܢ




ܢ




ܢ








ܝܗܘܢ



ܝܗܘܢ
































ܝܗܘܢ

ܗ










ܗܘܢ













ܗܘܢ
ܝܗܘܢ
ܗܘܢ















ܗ




ܗܘܢ

ܗܝ




ܗ


ܟ



ܢ



ܗ







ܝܗܘܢ







ܗܘܢ
ܝ


ܝ






ܗ

ܢ




ܟ

ܗ



ܗܘܢ
ܝ
ܗ
ܗ

ܗ





ܗܘܢ

ܗ



ܗ
ܗܘܢ



ܗ

ܗܘܢ





ܗ






















ܗ













ܗ



ܘܢ


ܗ


ܘܢ





ܢ





ܘܢܢ








ܗܘܢ






ܗܘܢ

ܗܘܢ


ܗܘܢ

































ܗܘܢ



ܗܘܢ




















ܟܘܢ

ܗܘܢ





















ܗܘܢ













ܗܘܢ

ܗ















ܘܗܝ
















ܗ






ܗܘܢ


ܗܘܢ


ܘܗܝ












ܗ

















ܗ
ܗ



























ܗܘܢ











ܝܗܝܢ

ܗܘܢ















ܗ















ܘܗܝ


ܗ



ܗ






ܗ


ܗ






ܘܗܝ

ܗ






ܗ









ܗ




ܗ





















ܗ






ܗ


ܗܘܢ















ܗ


ܗܘܢ
ܘܗܝ
ܘܗܝ






ܗ
ܢܢ












ܢ
ܢܢ






ܗܘܢ









ܗܘܢ














ܟܘܢ
ܗܝܢ











ܟܘܢ





ܝܗ










ܗ
ܗ




ܟܘܢ







ܗ












ܝ
















ܗ






ܗ


ܗ









ܗ

ܗ







ܢ
ܗ


ܢܢ
ܢܢ
ܝܢ





ܟܘܢ

ܗ

ܢ


ܢ




ܢܢ




















ܗܘܢ









ܗ



ܗ








ܗ
ܗ









ܗܘܢ


ܗܘܢ




ܢܢ
ܟ






ܗܘܢ

ܗܘܢ
ܘܗܝ



ܗܘܢ
ܘܗܝ







ܗ



ܗܘܢ






ܗ






ܗ


ܘܗܝ




ܗ









ܗ






ܗܘܢ




ܗܘܢ


ܗܘܢ


ܗ
ܗܘܢ


ܗܘܢ
ܗܘܢ



























ܗ






ܗܘܢ




ܘܗܝ

ܗܘܢ







ܝ






ܗ

ܗ






ܗ








ܢ


ܗ
ܗܘܢ



















ܟ




ܟ



ܝ












ܗܘܢ



ܘܗܝ









ܘܗܝ


















ܗ



















ܟܘܢ










ܟܘܢ



ܟܘܢ













ܗ


ܗܘܢ






ܗ




















ܗ




ܗ





ܗ











ܗ

ܗܘܢ





ܝ




ܝܘܗܝ





ܟܘܢ
















ܗ
















ܗܘܢ



ܗ



ܘܗܝ

ܗ













ܗ

























ܘܗܝ


ܘܗܝ
ܗܘܢ

ܝܘܗܝ
ܗ





ܘܗܝ



ܘܢܝܗܝ






ܗܘܢ



















ܘܗܝ























ܗ






ܢ

ܗܘܢ



ܗ


ܗܘܢ












ܗ
ܘܗܝ






ܗ
ܢ



ܝܗܘܢ





ܝܗܘܢ









ܗܘܢ















ܗ


ܗܘܢ













ܗܘܢ




ܗܘܢ


ܗ









ܗܘܢ









ܗ






ܗ










ܗܘܢ


















ܗ
ܢ





ܗܘܢ





ܢܢ
ܟܘܢ
ܗ








ܘܗܝ





ܗ










ܗܘܢ











ܝܗܘܢ




ܗ



ܝܗܘܢ












ܗܘܢ







ܗܘܢ


ܗ
ܢ









ܗܘܢ









ܝܗܘܢ






ܝܗܘܢ










ܗ







ܗ

ܗ









ܝ











ܗ
















ܗ








ܗ










ܗ






ܗ
ܗܘܢ


ܗܘܢ

ܗܘܢ



ܢ
ܗ


















ܗ




























ܗ






ܗ

ܗܘܢ


ܗ














ܗ







ܗܘܢ




ܝ
ܗ






ܘܗܝ





ܘܗܝ



ܗ


ܗ
















ܗܘܢ













ܗܘܢ


ܗ




ܗ










ܗܘܢ





























ܗ












ܟܘܢ
















ܢ





ܗ

ܗܘܢ





























ܢܢ




ܢܢ




























ܗ











ܗ








ܘܗܝ









ܗ


ܗ























ܝܢ

ܢ

























ܢܢ




ܗܘܢ







ܗ




ܗ











ܗ




ܗ












ܗ












ܗ
ܗ




ܗ
ܗ
















ܘܗܝ




ܗ













ܝܘܗܝ





ܢ







ܝܗܝ


ܝܗܝ
























ܗ


ܝܗ



ܗ









ܝܘܗܝ
ܗ









ܗ

ܗܘܢ










ܟܘܢ
ܗ












ܝ
ܝܗܘܢ






ܟܘܢ

ܟܘܢ













ܢ















ܝ
ܗ






ܝ




ܟ

ܝ


ܝ



ܝ



ܢ




ܗ






ܝ



ܟܘܢ



ܟܘܢ





ܟܘܢ






ܟܘܢ



ܟܘܢ
ܗ
ܗ



ܟܘܢ
ܗ


ܟܘܢ
ܗ




ܗ


ܗ
ܗ








ܟܘܢ







ܟܘܢ
ܟܘܢ








ܗܘܢ

















ܟܘܢ



ܟܘܢ


ܗ



ܟܘܢ

ܟܘܢ


ܗܘܢ











ܝ


ܝ


ܝ

ܟܘܢ







ܘܗܝ
ܢ




ܘܗܝ











ܘܗܝ

ܗܘܢ

ܗ



ܗܘܢ
ܘܗܝ


ܗ












ܗ
ܘܗܝ



ܗܘܢ

















ܗ






ܗ











ܗ


ܗ





ܗܘܢ




















ܢ
ܗܘܢ

ܝܗܘܢ
ܝܗܘܢ






ܝܗܘܢ










ܝܗܘܢ













ܝܗܘܢ









ܗ



ܘܗܝ





ܗ






ܝܢ









ܗ



ܢ


ܘܗܝ



ܗ
ܘܗܝ






ܗ



ܘܢܗ


ܘܢܗ
ܝ






ܗ

















ܗ
ܝ













ܗ
ܢ




ܢ

ܢ

ܗ
ܢ






ܢ



ܢ






ܗܘܢ





ܗ


ܘܗܝ



ܢ
ܗ



ܘܢ












ܗ
ܗܘܢ


ܗܘܢ



ܗܘܢ








ܗ





ܗ


ܘܢ






ܗܘܢ





ܗܘܢ

ܝܟ





ܗܘܢ








ܝܗܘܢ









ܗܘܢ




ܢܢ
ܟ

ܢ



ܗܘܢ





ܗܘܢ

ܝܗܘܢ



ܝܗܘܢ




ܝܟ

















ܗܘܢ

















ܗܘܢ





ܗܘܢ








ܗܘܢ







ܘܗܝ


ܘܗܝ

ܗ

ܘܗܝ





ܝ







ܢ












ܗ







ܗ












ܗ

ܘܗܝ

ܘܗܝ




ܗ






ܗ



ܗ


ܗ

ܗ





ܝܗܘܢ








ܗ


ܗ

ܗ

ܘܢܗ




ܘܗܝ





ܘܗܝ






ܗܘܢ









ܘܢܗ





ܘܗܝ







ܗ





ܝܗܝ











ܝ

ܟ



ܗ




















ܗ










ܗ




ܟ

ܝ




ܗ






ܗܘܢ
ܗ



ܗܘܢ


ܗܘܢ





ܟܘܢ





ܗܘܢ



ܗܘܢ














ܘܗܝ




ܢ
ܝ







ܟܘܢ
ܝܟܘܢ

















ܝ


ܗܘܢ

ܗܘܢ


























ܗ







ܝ









ܝ





ܝ






ܝ


ܝ










ܝ









ܝ



ܝ
ܢ

ܝ





ܟ




ܟ





ܝ

ܗ


ܘܢܝ
ܝ

ܝ











ܘܗܝ
ܗܘܢ



ܝ

ܝ

ܝ

ܝܟ
ܗ


ܝ

ܗ

ܝ

ܢ
ܟ

ܗ





ܗ

ܗ


ܗܘܢ














ܝܟ



ܗ






ܗ



ܝ


ܟ





ܟ
ܝ


ܝ















ܟ



ܗ

ܟ


ܗܘܢ




ܗܘܢ
ܘܗܝ






ܗ

ܝ




ܟ




ܘܗܝ





ܗܘܢ










ܗ






ܝܗܘܢ






ܘܢܗ











ܘܗܝ

ܘܗܝ







ܘܗܝ

ܟܘܢ












ܗ









ܗ


ܗ

ܝ




ܗ







ܗ


ܗ




ܗ



ܗܘܢ
ܗ



ܗ







ܗ












ܘܗܝ

ܗܝ




ܗ

ܝܗܘܢ



ܗ
ܗܘܢ



ܗܘܢ


ܝ















ܗ
ܘܢܗ


ܗ


ܗ



ܝܟ







ܝ









ܘܢܢܝ





ܗ





ܗܘܢ




ܝ






ܟ





ܗ

ܘܗܝ

ܗ





ܝ

































ܗܝܢ











ܗܘܢ


ܢܢ










ܗ


ܗ





ܗܘܢ




ܘܢܗ




ܘܢܗ

ܗܘܢ
ܘܢܗ





ܗ
ܢ


ܗ




ܝ
















ܝܗܘܢ





ܘܢܗ






















ܝܢ













ܝܘܗܝ
ܟܘܢ





ܗ

ܢܢ
ܝܘܗܝ


ܟܘܢ



ܗ














ܗ






ܗ



ܗ
ܗ


ܗ





ܢܝ

ܝ



ܟ

ܗ


ܟ
ܗ
ܗ


ܗ




ܗ


ܟ

ܝ

ܗ




ܟ



ܗܘܢ





ܗ




ܗܘܢ






ܗܘܢ

ܗ



ܗܘܢ





ܘܢܗ



ܟ
ܗܝ



ܗ





ܝ




ܗܘܢ























ܘܢܗ






ܗܘܢ

ܗ











ܘܢܗ




ܗ









ܗ


ܗ
ܗ
ܗܘܢ



ܗܘܢ


ܗ







ܗ


ܝ



ܘܗܝ


ܗ
ܟ

ܘܗܝ


ܗ
ܝܟ






ܘܗܝ


ܘܗܝ







ܝܗܘܢ


ܘܗܝ




ܘܗܝ
ܘܗܝ






ܗ



ܘܗܝ





ܗ


ܟ


ܝܟ

ܘܢܗ

























ܗ



ܢܢ
ܟ






ܟ
ܢ


ܢܢ
ܟ




ܝܟ



ܟ

ܢ





ܘܗܝ



ܗܘܢ

ܗ






ܢ



ܝܗܝ

ܝܘܗܝ

ܢ







ܝܢ
ܗ
ܟ
ܗ

ܘܗܝ

ܟ





ܗ

ܗ

ܗܝܢ

ܢܢ
ܗ


ܘܗܝ




















ܝܟ











ܝ





ܝ








ܘܢܝ










ܗܘܢ





ܝܗܘܢ
ܝܟ




ܝ





ܗ



ܗ



ܝ



ܗܝܢ





ܝ
























ܝ



ܝ







ܝ

ܝ




ܘܢܝ






















ܝ
ܝܟ



ܗܘܢ






ܝ




ܗܘܢ









ܗܘܢ






ܝܟܘܢ





ܗ












ܟܘܢ


ܝܘܗܝ





ܘܗܝ



ܗ







ܗ
ܝܗ



ܗ


ܗ





ܗܘܢ















ܝ


ܟ






ܗ









ܗ

ܗ


ܗ






ܗ









ܗ












ܘܗܝ








ܗ


ܗ



ܝܘܗܝ






ܘܢܝܗܝ













ܟܘܢ

ܝܗܘܢ

ܢ




ܗ










ܗ











ܘܗܝ









ܗ





























ܗ









ܝ











ܝ













ܝ













ܝ



ܝ



ܝ
ܗܘܢ

ܘܗܝ







ܝ
ܗ

















ܗ



ܗ




ܗ








ܝ





ܝ
ܘܗܝ






ܗܘܢ

ܗ

ܗܘܢ










ܗ
ܝܘܗܝ
ܘܗܝ

ܗ

















ܘܢܝܗܝ
ܝ


ܗ
ܘܗܝ






ܘܗܝ









ܗܘܢ


ܗܘܢ
ܗ


































ܗ




ܝܘܗܝ






ܝܘܗܝ







ܗ






















ܟܘܢ

ܝܟܘܢ
ܢ





ܗ


ܢܝ

















ܗ




ܗ








ܘܗܝ




ܗ
ܝܟܘܢ

ܝܟ




ܗ







ܢܢ




ܗ




ܟ



ܟ



ܗ
















ܝ


ܝܟ









ܗܘܢ







ܟ


ܢܝ









ܝ

ܝ

ܝ


ܝ





ܝ











ܢ

















ܘܗܝ






ܝ

















ܝ




ܗ



















ܗܘܢ








ܗܘܢ





ܗ





ܝܗܘܢ

















ܗ








ܝ


ܝ






ܢ






ܝ






ܝ


ܟ






ܝ
ܢ

ܝ








ܝ


ܝܟ




ܟ
ܟ



ܢܝ


ܝܢܝ
ܝܟ






ܗܘܢ


ܟ

ܝܗܘܢ






ܗ










ܝ


















ܗܝܢ
















ܘܢܝ




ܢܝ
ܢܝ



















































ܟ



ܟ








ܝ









ܝܗܝܢ







ܘܗܝ









ܗ














ܗ





ܝ












ܟ



ܗܘܢ


ܝ


ܝ





ܗ






ܗܘܢ

































ܘܗܝ





ܗ



ܗ






ܗ







ܝܗ










ܢ
















ܗ


ܘܗܝ




























ܢ
ܗ


























ܢܢ
ܝܗ







ܗ

ܗ












ܗ






ܗܘܢ









ܢ


ܗ
ܢ


ܢ
ܢ



ܗ





ܘܗܝ








ܗ


ܢ











ܘܗܝ















ܗܘܢ








ܝܢ


























ܗ



ܗ






ܗ

ܝܗܝ






ܗ
ܝܢ










ܗ

ܝܢ



ܗ












ܝܢ

ܗ


ܗ









ܗܘܢ



ܝ





















ܟܘܢ







ܝ



ܗ


ܗ

ܗ



ܝ





ܟ





ܟ




ܟ













ܝ




ܢ









ܗ






















ܢ


ܗܝܢ



ܗ











ܗ



ܗ




ܗ
ܘܢܗ





















ܝܗ



ܘܗ









ܗܘܢ




ܗܘܢ









ܟܘܢ




ܟܘܢ



ܝܟܘܢ





ܟܘܢ










ܗܘܢ




ܗܘܢ


ܝܢ







































ܘܢܗ





























ܗ

ܝܗ
ܗ




ܗ
















ܗܘܢ
ܗܘܢ
















ܗܘܢ














ܗܘܢ












ܗ



ܢ


ܘܢ
ܢ















ܗܘܢ





ܗ

ܘܗ


ܗ













ܗ





ܗ
ܗ





ܗܝ





ܗ














ܗܝ

ܝܗܘܢ







ܗ




ܗ




ܗ

ܢ
ܗ



ܘܗܝ








ܗ



ܘܗܝ
ܗ
ܗ








ܗ




ܗ




ܘܢ





ܘܢ










ܗ



ܝܗ



















ܢ












ܢ

ܗܘܢ










ܢ



























ܗ







ܝܗܘܢ




ܗܘܢ

ܝ








ܝ








ܘܢܝ

ܘܢܢܝ



ܝ







ܝ








ܝ



ܝ



ܟܘܢ

ܟܘܢ

ܟܘܢ










ܗ



ܝܟ












ܢ


ܝܟ
ܢܢ


ܟ






ܢܢ





ܗ



ܗ





ܗܘܢ






ܗܘܢ












ܗܘܢ


ܘܗܝ






ܗ





ܗܘܢ












ܟܘܢ







ܗܘܢ








ܗ

ܗ


ܗܘܢ

ܝܗܘܢ



ܝܗܘܢ

ܝܗܘܢ

ܗܘܢ

ܝ

ܗܘܢ

ܟܘܢ












ܗ








ܗܘܢ

ܗ


ܗ


ܗ





ܗܘܢ



ܗ



ܗ






ܢ

















ܘܗܝ



ܗ



















ܢ
ܗ



ܗܘܢ




ܗ


ܗܘܢ




ܗܘܢ

ܘܗܝ





ܟܘܢ


ܘܢ

ܢ





ܝ



ܟܘܢ
ܟܘܢ

ܗ



ܝ


ܗ




ܗ





ܟܘܢ
ܝ






ܝ

ܗ


ܟܘܢ




ܟܘܢ

ܟܘܢ


ܗ




ܟܘܢ
ܝ



ܝ





ܟܘܢ




ܟܘܢ

ܝ
















ܟܘܢ






ܗ








ܗ







ܗ


ܗ













ܗ




ܗ
ܗܘܢ
ܗܘܢ






ܗ



ܗܘܢ


ܗ
ܗܘܢ
ܗ



ܗ

ܗ


ܗ
ܗ











ܘܗܝ

ܗ


ܗܘܢ

ܗܘܢ




ܗܘܢ



ܗܘܢ

ܗ










ܝܗ









ܗܘܢ

ܝܗܘܢ
ܗܘܢ

ܗ







ܗܝܢ
ܗ












ܗܘܢ



ܗܝܢ






ܝܗܘܢ


















ܗܘܢ
ܗܘܢ
ܘܗܝ



ܗܘܢ





































ܝܗܘܢ




ܗܘܢ







ܗܘܢ



ܗ











ܗܝܢ









ܟ





ܗ




ܟ
ܟ








ܗܝܢ



ܢܢ
ܘܗܝ
ܗ




















ܗܝܢ





ܗ




ܗ


ܗ



ܟ





ܗ




ܟ



ܟ




ܟ












ܘܗܝ










ܗܘܢ



























































ܘܗܝ





ܘܗܝ







ܗܘܢ

ܗܘܢ







ܗܘܢ
ܗܘܢ




ܗ




ܗܘܢ

ܝܗܘܢ
ܗܘܢ

ܗܘܢ












ܝ


















ܗ









ܟ





ܝܗܘܢ







ܟ









ܟ






































ܗ


ܟܘܢ














ܟ



ܟ

ܗ






ܗ





ܗ




ܗ


ܟ


































ܗ



ܝ







ܗ



ܗ






ܘܗܝ


ܗܘܢ






ܗ



ܘܗܝ










ܝܟ



ܟ


ܢ
ܗ









ܗ














ܗ


ܝ
ܗ
ܗ











ܝܢ

ܢܢ





ܗܘܢ





ܢܢ










ܗܘܢ











ܗܘܢ










ܗܘܢ
ܝܗܘܢ




ܗܘܢ
ܗܘܢ



ܝܗܘܢ





ܗܘܢ




ܗ



ܝܗܘܢ
ܢܢ












ܗ




ܘܗܝ





ܘܗܝ









ܗ



ܝܗ



ܗ












ܗ




ܗܘܢ



ܗ





ܘܗܝ




ܗ



ܗ

ܝܢ





ܢ


ܗ

ܗ










ܢ


ܘ



ܗ







ܢܢ




























ܗ





ܢܢ





ܢܢ


ܢܢ















ܗ













ܗ






ܗ
ܗ






ܗ











ܗ
ܗ






ܗ




ܗ





ܝܗܘܢ


ܗܘܢ
ܗܘܢ

ܝܗܘܢ
ܘܗܝ



ܗ

ܗ









ܢܢ



ܗ




ܗ











ܗ



ܗ



ܗܘܢ






ܗܘܢ

















ܘܢ








ܗ





ܗ

































ܗ
ܗ













ܘܗܝ

ܢ


ܟ







ܗ





ܝܗܘܢ

ܝܗܘܢ












ܟ


ܗ


ܗ
























ܗ






ܗ



ܗ




ܗ



ܢ








ܢ








ܝܢ


ܢ





ܢ



ܢ


ܗ




ܗ
ܢܢ
ܢܢ

ܗ







ܢܢ
ܢܢ



ܢ









ܗ



ܢ



ܢ




ܢ





















ܗ
ܢ



ܝܢ


ܝܢ






ܗ
ܗ






ܝܢ


ܢ


ܗ



ܗ

ܘܗܝ








ܢ


ܗ
















ܗܘܢ
ܝ




ܗܘܢ






ܝܗ
























ܗ


ܘܗܝ













ܗ






ܗ

ܗ






















































ܗܘܢ








ܗܘܢ





ܗ








ܗ



























ܢ






ܗ










ܗ









ܗ



ܗ










ܘܗܝ










ܗ

ܗ


ܗ

ܢܢ

ܢ


ܗ











ܗ








ܗ



ܢܢ












ܗ















ܟܘܢ






ܢ






ܟܘܢ



ܗ



ܝܟܘܢ





ܟܘܢ






ܝܟܘܢ


ܗ




ܝܟܘܢ


ܝܟܘܢ






















ܟܘܢ

ܗ

ܗ





ܗ


















ܗ













ܟܘܢ


ܝܟܘܢ







ܝܟܘܢ















ܟܘܢ





ܗ
ܗ

ܝܗ









ܟܘܢ


ܗܘܢ







ܗ



ܢ






ܝ
















ܗ






ܗ



ܗ




ܗ




ܗ




ܗ




ܝܗ






ܝ




ܗ




















ܝܢ












ܢ









ܢܢ

























ܗ



ܝ

























ܝ








ܗ


ܢܝ
ܗ
ܢܝ











ܝ











ܝ





ܢܢ

























































ܝ






ܝ


ܝ





ܝ
ܝܗ



















ܗ

















ܝ





ܝ








ܝ



ܗ








ܝ



ܝ

ܝ



ܝ




ܝܢܝ








ܢ





ܝ




ܝ

ܝ


















ܟ










ܗ



ܗ



ܗ

ܝܗ

ܗ


ܢ




ܢܢ























































ܗ


ܟܘܢ




ܗ
ܗ




ܗ



ܟܘܢ












ܗ



ܢ






ܟܘܢ


ܗ






ܝܟܘܢ



ܗ

ܟܘܢ

ܝ
ܢܢ















ܝ


























ܗ
ܢܢ

ܘܢ



ܢ
ܝܢ









ܗ




ܗ

ܗ






ܘܗܝ






ܢ
ܗ





ܘܗܝ






ܗ



ܗ













ܢܢ

ܗܝܢ












ܢ


ܢܢ
ܢ
ܢܢ



ܝܢ












ܢܢ
ܗ

ܢܢ
ܗ





ܢܢ

ܢܢ





ܢ







ܢܢ




ܝܢ













ܗ





ܢܢ







ܗܘܢ














ܗ









ܗܘܢ



ܗܘܢ



ܗܘܢ








ܝܢ

ܢ


ܗ




ܢ
ܗ




ܗ

ܢ












ܘܗܝ




ܝܢ

ܢܝ

ܗ
















ܟ

ܢܢ






ܗܝܢ
ܢܢ


ܢ

























ܢܝ

ܗ

ܢ









ܝ

ܝ




ܝ



ܝ






ܝ





ܝ
ܝ

ܝܗܘܢ
ܝ

ܗܘܢ







ܗ


ܗܘܢ



ܘܗܝ



ܗ










ܗ




ܗܘܢ


ܝܗܘܢ




ܗ


ܗܘܢ





ܟ







ܝܗܘܢ









ܝܗ

















ܘܢ



ܗ



ܝܗ







ܗ













































ܝ



ܝ



ܝ






ܗ

ܟ

ܟ
ܝ

ܝ

ܗ


















ܗ














ܗ


ܢܝ





ܗ
ܗ













ܗ

ܗ



ܗ







ܘܗܝ







ܝܢ



















ܝ

ܝ










ܝ









ܝ










ܗܘܢ




ܝܗ














ܢ













































ܘܗܝ
















ܗ



ܝ

ܝ
ܝ


ܝܗܘܢ




ܝܗܘܢ



ܗܘܢ



ܗ







ܗܘܢ



ܗ



ܗ

















ܗܝܢ







ܟ



















ܟ

ܟ
ܟ




ܢܢ


ܟ
ܢ


ܟ

ܗ







ܗ



ܗ






ܗ













ܗܘܢ



ܗ



ܗ








ܗ





ܘܗܝ















ܝܗܘܢ







ܗܘܢ






ܝ



ܢ


















ܗ



ܗܘܢ
ܝܗ

ܝܗܘܢ











ܟܘܢ






ܟܘܢ







ܘܢܝ


ܝ






ܝ

ܗ









ܗ

ܗ








ܗ







ܗ





ܗ















ܝ
ܝܟ

ܝܟ



ܝ


ܝ

ܗ



ܝ





ܝܗܘܢ

























ܝܗ












ܘܗܝ












ܗܘܢ


ܗܘܢ



ܗܘܢ






ܗܝܢ










ܗܘܢ
ܝܗܘܢ

ܗܘܢ


ܝܗܘܢ


ܗܘܢ












ܗܘܢ
ܗܘܢ



ܗܘܢ

ܗܘܢ



ܗܘܢ




ܗܘܢ
ܟܘܢ





ܝ


ܝ





ܝ


ܗܘܢ


ܗܘܢ





ܗܘܢ


























ܗܝܢ


ܗ
ܗ













ܗ





ܟ





ܗܝܢ













ܟ








ܗܝܢ




ܝܟ



ܗ
ܗ





ܝܟ




ܗ











ܗܘܢ

















ܟ


ܟ









ܗܘܢ




ܝ






ܟܘܢ












ܗ














ܗܘܢ



ܝ


ܗܘܢ
ܝܗܘܢ




ܟܘܢ









ܗ
ܗ














ܗܘܢ








ܝܟܘܢ

ܝܗܘܢ





















ܘܗܝ
ܗ





ܗ




ܗ





ܗ


ܗ


ܗ

ܗ

ܗ
ܗ





ܢܐ

ܟܘܢ
ܝ
ܘܗܝ


ܝܟܘܢ














ܝܟܘܢ














ܝ
ܟܘܢ















ܗ










ܢ
ܗܘܢ






ܗܘܢ











ܢ






ܢ





ܢ




ܗ



ܗ
ܗ



ܗ



ܗ










ܟܘܢ








ܝܟܘܢ

















ܟܘܢ


ܟܘܢ


ܝܟܘܢ











ܝܟܘܢ













ܟܘܢ


ܝܟܘܢ












ܟܘܢ








ܟܘܢ




ܗܘܢ




ܟܘܢ







ܟܘܢ
ܝ











ܟ


ܟ




ܟ
ܝܗܝ


ܝܗܝ



ܗ




ܗ

ܝܟܘܢ


ܘܗ

















ܝܗܘܢ















ܗܘܢ






















ܟ
ܗ





ܟ
























ܢ








ܢ











ܝܗܝܢ







ܗ

























ܗ






















ܟ

ܟ

ܗ





ܗ












ܢ




ܢ
ܝܢ










ܢ




ܗ
















ܘܗܝ
ܢ




ܟܘܢ






ܗ




ܟܘܢ





























ܗ







ܟ


ܗ



ܗ







ܝ
ܗ
ܝܘܗܝ







ܗܘܢ




ܗ




ܗ





ܗ



ܗ





ܗ







ܢ
ܗ



ܗ



ܢܢ
ܢ
ܢܢ

ܢܢ
ܢ

ܢܢ

ܢܢ


ܢܢ
ܢ


















ܘܟ






ܘܟ
ܢ

ܢܢ










ܝ



ܝ






ܢ


ܗ












ܘܟ












ܗ

















ܘܟ







ܟ

ܗ




ܢ
ܗ

























































ܗ
ܘܢ


ܟ

ܟ
ܝܗ


ܘܗܝ



ܗ







ܗ












ܢܢ







ܢ



ܢ
ܗ









ܗ





ܝܟ

ܝ








ܢ






ܢ





ܟܘܢ













ܘܗܝ
ܢ











ܟܘܢ
ܗ









ܗ











ܝܗܘܢ



ܟ

ܟ






ܗ




ܟܘܢ

ܝܗܝ
ܗܝܢ












ܘܗܝ





ܟܘܢ
ܗ




ܗ








ܝܟܘܢ
ܝ






ܘܢ
ܗ










ܟܘܢ
ܝ

ܟܘܢ


ܝ


















ܝ














ܝ









ܗ








ܗ








ܗ












ܗܘܢ
ܘܗܝ
ܘܢܗ










ܟܘܢ





ܝ









ܟܘܢ







ܟܘܢ

ܘܢܢܝ






ܟܘܢ














ܗܘܢ









ܗܘܢ




ܗܘܢ












ܗܘܢ




ܝܟܘܢ







ܟܘܢ










ܟܘܢ
ܝ
ܢ





ܝ

ܝ
















ܟܘܢ

ܗ


ܟܘܢ





ܟܘܢ



ܟܘܢ


ܢ
ܝܗ



ܗ
ܢ






ܟܘܢ

ܗ







ܝ





ܝ





ܝ
ܝܗܘܢ




ܝ


ܗܘܢ


ܗܝܢ






ܗܘܢ



ܝ

ܘܗܝ









ܟܘܢ




ܝ


ܝ




ܝ




ܝ
ܢ




ܢ


ܝ




ܢ



ܗ




ܝ



ܗ


ܝܗܘܢ
ܢ





ܢ



ܝ



ܢ




ܢ
ܗ
ܗ
ܝ








ܗܘܢ





ܗ

ܗܘܢ

ܗܘܢ







ܟܘܢ
ܗܝܢ
ܗ

ܢܐ

ܟܘܢ
ܝ












ܟܘܢ
ܗܘܢ






ܢ



ܗܘܢ






ܟܘܢ

ܟܘܢ






ܟܘܢ










ܝܘܗܝ



ܝܟܘܢ
ܗ
ܢ



ܟܘܢ

ܟܘܢ


ܝ



ܝ


ܟܘܢ




ܢ

ܟܘܢ

ܝ
ܗ


ܟܘܢ









ܟܘܢ

ܝ



















ܗ



ܗܘܢ





ܘܗܝ






ܗ
ܢ



ܟܘܢ






ܗ











ܗܘܢ


ܗ
ܢ




ܗܘܢ
ܢ

ܟܘܢ



ܘܢ

ܢ




ܝ

ܝܟܘܢ




ܟܘܢ





ܗ





ܗ


ܟܘܢ




ܗ



ܗ
ܢ



ܟܘܢ





ܗ
ܢ





ܗ


ܗ


ܢ



ܟܘܢ
ܝ
ܗ
ܢ





ܟܘܢ


ܟܘܢ









ܝ

ܝܟܘܢ
ܝ





ܟܘܢ





ܟܘܢ





















ܗ






ܝܟܘܢ

ܗ




ܝ

ܟܘܢ








ܝ




ܗ












ܢܝ









ܗ







ܢ


ܢܢ


























ܗ

ܗ




ܗ






















ܢܢ


















ܗ





ܗ




ܝ




ܟܘܢ
ܝ


ܟܘܢ




ܟܘܢ



ܟܘܢ
ܝ





ܘܗܝ




ܘܗܝ






ܗܘܢ







ܝܗܘܢ




ܘܗܝ



ܗ





ܢ













ܝ


ܟܘܢ





ܟܘܢ
ܗ



ܝ
ܟܘܢ









ܗ







ܟܘܢ
ܝ
ܝ











ܟܘܢ







ܢܢ






ܘܗܝ




ܢܢ








ܗ





ܢ







ܗ


ܘܗ

ܗ






















ܗ
ܢ



ܗ





ܘܗܝ











ܗ








ܗ

















ܢ


ܢܢ











ܢܢ










ܗ


















ܗ

ܝܘܗܝ
ܢ




ܢ

ܝ



ܟܘܢ











ܟܘܢ


ܟܘܢ


















ܟܘܢ















ܟܘܢ




















ܝܗܘܢ





ܗ












ܘܗܝ
















ܗ
ܗ




ܢܢ










ܝ







ܝܗ






ܝܗ











ܝܗ




























ܗ



ܗ


ܘܗܝ

ܝܘܗܝ


ܗ


ܗ


ܗ













ܗ


ܗ


ܟܘܢ


ܗ


ܗ

ܗ









ܗ


ܟܘܢ





ܗ



ܗ












ܗܘܢ



ܗܘܢ











ܟܘܢ



















ܟܘܢ








ܟܘܢ





ܘܗܝ










ܝ




ܝ
ܟܘܢ









ܝ





ܝ






ܝ
















ܗ


ܗܘܢ










ܝ
ܟܘܢ




ܝ

ܢ









ܗ






ܟ



ܟ














ܟܘܢ

ܝܢ







ܟܘܢ



ܢ



ܢ



























ܢܢ
ܢܢ
ܢܢ
ܢܢ



ܢ
ܢܢ

ܢܢ
ܝܢ

ܢ
ܢܢ

ܢ
ܢܢ

ܢ
ܢܢ
ܗܘܢ











ܟܘܢ














ܟܘܢ










ܟܘܢ




ܟܘܢ
ܝ




ܟܘܢ

ܘܗܝ
ܝ




ܟܘܢ
ܝ





ܗܝܢ







ܟܘܢ


ܟܘܢ







ܟܘܢ


ܗܘܢ


ܗܘܢ

ܗܘܢ
ܗ












ܟܘܢ






ܟܘܢ













ܘܗܝ










ܟܘܢ










ܟܘܢ



ܟܘܢ










ܗ
ܢ



ܟܘܢ

ܟܘܢ


ܗ
ܢ


ܘܢܗ



ܗ


ܗ
ܢ




ܟܘܢ





ܗ



ܟܘܢ






ܝܟܘܢ



ܢ



ܝܢ
















ܟܘܢ


































ܟܘܢ






ܘܗܝ




















ܝ










ܘܗܝ


ܟܘܢ


ܟܘܢ


ܗ


ܘܗܝ















ܟܘܢ











ܢܢ









ܟܘܢ







ܟܘܢ






ܟܘܢ


ܟܘܢ







ܘܗܝ



ܘܗܝ









ܟܘܢ

ܟܘܢ





ܟܘܢ


















ܝܟܘܢ





ܗ





























ܗ








ܟܘܢ




ܗ
ܢ


ܗ
ܢ


ܝ




ܝ


ܝ

ܝ









ܝܗܝܢ






ܢ
ܢ



ܢ

ܢ

ܗ



ܝܟܘܢ






ܝܘܗܝ
















ܝܗܘܢ





ܢ

ܗ











ܗ




ܗ






ܟܘܢ





ܟܘܢ






ܟܘܢ







ܟܘܢ
ܟܘܢ

ܝܗܘܢ




ܝ











ܗ


ܗ


ܗ







ܗ




ܗ

ܗ






ܗ

ܗ







ܝܟܘܢ






ܗ



ܟܘܢ



ܟܘܢ













ܗܘܢ

ܝ






ܗ











ܗܘܢ



ܗܘܢ


ܝ
















ܗܘܢ






ܝ


ܗ








ܗ


ܗ








ܝ




ܗ






ܗ

ܝܗ



ܗ






ܗ


ܗ



















ܝܗܘܢ





















ܢ







ܟܝ







ܟ






ܗ



ܗܝ




ܗܝܢ











ܗ
















ܘܗܝ




ܗ






ܟ






ܟ





ܢ





















ܝ
ܗ































ܗ





































ܝܟܘܢ





ܝ



ܗ


ܗܘܢ




ܗܘܢ

























ܗ

ܗ












ܗ


ܗ


ܗ


ܗ





ܗ












ܗ


ܗ
ܗ


ܗ





ܗ


ܟܘܢ

ܟܘܢ







ܟܘܢ




ܟܘܢ












ܗ

ܗ

ܗ


ܝܗ










ܗ


ܗ



ܗ


ܗ

ܗ





ܗ





ܗ






ܗ






ܗ






ܢ
ܝܗ





ܝ
ܝ








ܝ




ܢܢ
ܢ




















ܗ








ܗ





ܢܢ




























ܢ
ܢ





ܗ

ܗ





ܗ


ܗ








ܗܘܢ









ܗܘܢ





ܢ




ܢܢ
ܢܢ




ܢܢ



ܟܘܢ







ܝܟ
ܟ

ܟ







ܗ







ܗ
ܟ
ܟ



ܗ






ܝܟܘܢ


ܗܘܢ










ܝ






ܝ












ܢ





ܝ
ܝ






ܟܘܢ
ܝ

ܝ



ܝ


ܝ




ܢ





ܢ



ܢ




ܘܗܝ
ܢ







ܢ







ܗ





ܘܗܝ








ܗ















ܗ










ܗ



ܢ


ܢ







ܗ











ܟܘܢ




ܟܘܢ





ܗܘܢ

ܝܟܘܢ

ܢ









ܢܢ



ܗ




















ܢ


ܗ


ܗ














ܝ

ܝ





ܝ






ܝ




ܝ

ܝ





ܝ





ܝ



ܝ








ܝ





ܝܗ
ܗ





ܝ






ܗܝܢ


ܝ

























ܗܘܢ






ܝ




ܗ

































ܗܘܢ






ܗ














ܗ






























ܝ










ܝ

ܝ




ܝ
ܗܝܢ
ܗܘܢ



ܗܘܢ


ܗܘܢ





ܗܘܢ




ܗܘܢ












ܗܘܢ









ܗܘܢ








ܢ















ܗܘܢ












ܗܘܢ











ܗܘܢ







ܗܘܢ


ܝ



ܗܝܢ

ܗܘܢ
ܢ




ܢ
ܗܘܢ

ܝܢ










ܟܘܢ







ܟܘܢ








ܟܘܢ






ܝ
















ܢܢ



ܘܗܝ
ܗ



ܢܢ



ܘܗܝ
ܗ







ܢ



ܢ






ܢܢ

















ܘܗܝ




























ܢ







ܢ





ܢܢ
ܢ

ܢܢ
ܗ



ܝ








ܝ







ܗ





ܗ













ܗ






ܟܘܢ





ܝܟܘܢ









ܟܘܢ








ܟܘܢ








ܟܘܢ





ܝ















ܢܐ





















ܗ













ܝ







ܝ






ܟܘܢ

ܝ




ܝ


ܟܘܢ









ܗ


ܗ



ܗ










ܗ

ܗ







ܗ

ܗ






ܗ





















ܗ












ܘܗܝ
























ܗ














ܢ
















ܝܟܘܢ
ܟܘܢ




ܗ






ܟܘܢ



ܗ


ܗ



ܗ


ܗ

ܗ




ܗ






ܢ





ܗ









ܟܘܢ



ܝܟܘܢ















ܟܘܢ










ܟܘܢ


ܟܘܢ








ܗ
ܢ






ܗ


ܗ








ܟܘܢ



ܗ







ܗܘܢ


ܟܘܢ
ܟܘܢ








ܢ



ܟܘܢ
ܢ














ܝ

ܝܟܘܢ




ܝ










ܘܗܝ


ܝ







ܝ











ܗ

ܢ



ܗ




ܗ



ܗ


ܗ


ܗ

ܗ





ܗ













ܗ





ܗ




ܗ




ܟܘܢ






ܢ






ܢܢ


ܢ

ܢܢ





ܝ











ܗ










ܟܘܢ



ܝ








ܗܘܢ









ܟܘܢ























ܝܗܘܢ






ܝܗܘܢ


















ܗ




ܗ


ܗ







ܗ



ܗ




ܗ



















ܗܝܢ

















ܗ


ܗܘܢ





ܝܗܘܢ









ܢ












ܝ

ܢ






















ܗ





ܝܗ
ܗ











ܗ





ܝܗ
ܗ




ܗ







ܗ




















ܗܘܢ









ܝܗܘܢ













ܝ








ܝ






ܝܗܘܢ



ܢܢ






ܢܢ





ܢܢ
ܗܘܢ




ܢ



ܗܘܢ



ܗ












ܗܘܢ












ܗܘܢ






ܗܘܢ





ܗ



ܟܘܢ



ܗ


ܗܘܢ

ܗܘܢ

ܗܘܢ


ܗܘܢ







ܗܘܢ


ܗܘܢ


ܗܘܢ


ܗܘܢ



ܗܘܢ

ܗܘܢ



ܗܘܢ




ܗܘܢ









ܟܘܢ











ܝ

ܝ








ܝ



ܗܘܢ
ܗ



ܝ
ܗ






ܝ







ܝ



ܝ




ܝ







ܗ














ܗ




































ܢܢ



ܢܢ



































ܢܢ




























ܗܝܢ








































ܗ








ܟܘܢ























ܝ


ܟܘܢ

ܟܘܢ




ܟܘܢ



ܟܘܢ













ܗܝܢ













ܗ































ܘܢ
ܟܘܢ















ܗܘܢ






ܗ



ܝ







ܗ
ܝ
























ܝ


ܝ








ܝ


ܝ

ܝ


ܝ








ܗ





ܟ
ܟ












ܟ







ܟܘܢ









ܝ









ܝ



ܝܟܘܢ




ܝܟܘܢ









ܗ





ܘܢܢܝ



























ܗ

ܗܘܢ












ܗܘܢ

ܟܘܢ



ܟܘܢ







ܟܘܢ


ܟܘܢ

ܗ




ܘܗܝ






ܟܘܢ



ܝ




ܟܘܢ

ܗ




ܗ



ܗ



ܗ



ܗ

ܗܝܢ




















ܗ




ܘܗܝ
ܗ

















ܗ



ܟܘܢ




















ܗܝܢ


ܝܟܘܢ






ܗܝܢ











ܝܗܝܢ

ܝܗܝܢ








ܟܘܢ


ܗ


ܟܘܢ






ܟܘܢ










ܟܘܢ


ܢ









ܝ












ܟܘܢ

ܝ

ܟܘܢ
ܘܢܝܗܝ

ܗ
ܗ




ܟܘܢ









ܟܘܢ










ܝܢ










ܗ









ܗܘܢ




ܗܘܢ






ܗ

ܗܘܢ


ܗܘܢ




ܝ



ܗܘܢ








ܗ

ܗ


ܝ

ܝ
ܗ
ܝ






ܗܘܢ




ܗ
ܝ






ܢܢ












ܟܘܢ


















ܢ


ܟܘܢ





























ܟܘܢ

ܝܟܘܢ







ܗܘܢ





ܢܢ

ܢܢ


ܗܘܢ


























ܗܘܢ





ܗܘܢ



ܗ







ܗ






















ܘܗܝ
ܗܘܢ

ܘܗܝ








ܘܗܝ





ܗ





ܗ



ܗ







ܗ


























ܢܢ


ܟܘܢ
ܝ

ܝ
ܢ






















ܢܢ








ܟܘܢ









ܗܘܢ
ܟܘܢ





ܟܘܢ







































ܗ








ܗ














































































































ܘܗܝ






ܘܗܝ






















ܝ















ܟܘܢ


ܢ

ܢ
















































ܘ
ܟ




ܟܝ

ܗ












ܢ


ܢ



ܝ
ܝ









ܗ




ܟܘܢ






















ܟܘܢ
ܗ






ܘܗܝ











ܗܘܢ



ܟܘܢ









ܝ




ܟܘܢ






ܗ




ܟܘܢ



ܟܘܢ

ܘܢܢܝ











ܟܘܢ





ܟܘܢ

ܝ

ܝ










ܝ







ܝܟܘܢ





ܟܘܢ




ܝ



ܝܘܗܝ

ܘܗܝ


ܝ


ܗ






ܝ


ܗ

ܟܘܢ







ܟܘܢ



ܗ


ܟܘܢ





ܗܝܢ
ܟܘܢ





ܟܘܢ
ܝ











ܗܘܢ











ܢ




ܗ





ܝ




ܝ
ܝ
ܟܘܢ







ܟܘܢ

ܗܝܢ


ܟܘܢ

ܢ




ܗܘܢ

ܟܘܢ
ܝܢ
ܗܘܢ









ܝ




ܢ




ܢ

ܗ
ܢ


ܟܘܢ
ܝ

ܟܘܢ






ܗ







ܗܘܢ



ܗ

ܟܘܢ



ܘܢ

ܢ





ܘܗܝ
ܢ









ܢ
ܗܘܢ
ܝܢ






ܝܢ




ܢܢ





ܢ
ܘܗܝ






ܢ


ܢܢ


ܟܘܢ



ܝܟܘܢ
ܢܢ

ܢܢ




ܟܘܢ







ܢܢ
ܗܘܢ
ܢ
ܝܟܘܢ


ܢܢ









ܢܢ


ܝܢ



ܢ





ܢ



ܝܢ


ܢ




ܢ


ܢ










ܢ

ܢܢ

ܢ

ܟܘܢ

ܝܢ

ܗ
ܢ






ܗ

ܝܢ
ܢ



ܢ










ܟܘܢ
ܟܘܢ



ܢܢ
ܟܘܢ



















ܟܘܢ




ܢ
ܗ
ܢ









ܟܘܢ




ܝܟܘܢ




ܟܘܢ


ܘܢܢܝ



















ܗܝܢ









ܢ
ܟܘܢ


ܗ





ܢ

ܟܘܢ
ܝ









ܗ
ܗܘܢ

ܘܗܝ

ܗ






ܗ
ܢܢ

ܗ





ܢ
ܟܘܢ



ܢ
ܢ


ܗ
ܢ






ܝ



ܝܟܘܢ







ܟܘܢ




ܟܘܢ








ܝ




ܟܘܢ





ܟܘܢ

ܝܢܝ




ܗ

ܟܘܢ






ܝ




ܗܘܢ

ܘܢܢܝ




ܟܘܢ
ܝ
ܟܘܢ








ܟܘܢ






ܟܘܢ






ܝ
ܟܘܢ






ܝ




ܟܘܢ



ܝܟܘܢ

ܗ









ܗ
ܘܢܗ




ܗ








ܟܘܢ

ܗ
ܟܘܢ

























ܟܘܢ


ܗ


ܢ

ܢܢ

ܗ




ܗ


ܝ




ܝ

ܝ



ܝ




ܝ








ܢ


ܢ

ܗ





























ܘܗܝ










ܢܢ
ܢܢ
ܢ



ܟܘܢ




ܢܢ





ܟܘܢ
ܝܢ




ܝܢ
ܢ

ܢ



ܢ




ܘܢ

ܗ



ܢ


















ܢ





ܢܢ




ܢ

ܢ




ܢ


























ܝ


ܗ



ܗ














































ܢ






ܢܢ







ܘܗܝ


ܝ

ܗ




ܝܗܘܢ











ܝܗܘܢ












ܗܘܢ



ܗܘܢ




ܗ






ܗ





ܢ


ܗ



ܢܢ
ܗ

ܢܢ











ܢ


ܢܢ



ܝܢ

ܢܢ
ܗ


ܢܢ


ܢܢ
ܗ




ܢܢ
ܢ
ܗܘܢ









ܢ





ܗ



ܝܗܘܢ





ܗܘܢ
ܗ

ܗ


ܗ




ܢ
ܢܢ



ܢ
ܢ

ܝܟܘܢ













ܢ


ܗ

ܗ



ܢ











ܢ


ܢܢ


ܢܢ
ܢܢ




ܢܢ


ܢܢ
ܢܢ


ܢܢ

ܗ

ܝܢ
ܢܢ

ܘܗܝ

ܝܢ






ܢܢ




ܘܗܝ


ܢ




ܢ


ܟܘܢ








ܢ







ܢܢ



ܢܢ
ܢܢ



ܢ


ܢ



ܢ
ܟܘܢ
ܗ


ܟܘܢ








ܗ





ܢ


ܢ










ܗ














ܢ

ܢܢ















ܢܢ


ܢ






ܢ













ܢܢ
ܢܢ

ܢ







ܢ


ܝܢ




ܢܢ

ܗ

ܢܢ
ܗ



ܗ

ܗ


ܢ
ܗ





ܢ

ܗ

ܢܢ

ܢܢ


ܢܢ
ܢܢ

ܢ



ܢܢ




ܢܢ
ܢܢ





ܢ
ܢܢ





ܗ


ܢ

ܢܢ







ܗ


ܗ





ܢܢ

ܗ
ܢ


ܢܢ


ܢܢ




ܝܟܘܢ
ܟܘܢ
ܢܢ



ܢ
ܢܢ
ܟܘܢ



ܢܢ
ܟܘܢ


ܢ









ܢܢ


ܢܢ
ܟܘܢ
ܗ



ܢ
ܢܢ








ܗ







ܗܘܢ





ܝܗܘܢ







ܢܢ








ܢܢ










ܗܝܢ







ܢ
ܗ


ܢ










ܗ


ܗܘܢ
ܝܗܘܢ

ܢ
ܢ











ܟܘܢ
ܢ



ܢܢ








ܟܘܢ

ܗ


ܗ




ܢܢ
ܟܘܢ


ܟܘܢ







ܟ


ܟ

















ܢ




ܢ










































ܢܢ

ܢܢ




ܢܢ

ܢܢ


ܢ

ܢܢ



ܢܢ



ܢ


ܢܢ
ܢ


ܟܘܢ

ܢ


ܘܢ
ܢ
ܘܢ

ܝܟܘܢ





ܘܢܝ
ܝ
ܟܘܢ

ܟܘܢ
ܝ


ܝ





































ܗ





ܗ






ܗܘܢ

ܗܘܢ

ܗܘܢ


ܝ





ܗܘܢ

ܗܘܢ






ܟܘܢ

ܟܘܢ



ܝ








ܢ



ܝ

ܢ

ܗ








ܝܢ











ܟܘܢ





ܢ







ܝ
ܟܘܢ


ܝ
ܟܘܢ






ܝ

ܗܘܢ
ܝ









ܢ















ܢ
ܗ



ܗ


ܗ


ܟܘܢ
ܢ


ܟܘܢ
ܢ

ܟܘܢ
ܟܘܢ

ܝܢ





ܝ


ܟܘܢ



ܝ
ܝ











ܟܘܢ




ܝ



ܟܘܢ


ܟܘܢ

ܟܘܢ

ܟܘܢ






ܢ


























ܟܘܢ










ܟܘܢ


ܗ





ܟܘܢ










ܗ





ܟܘܢ
ܢ




ܢ


ܗ


ܗ

ܟܘܢ


ܗ

ܝܟܘܢ








ܟܘܢ


ܢ





ܘܗܝ


ܝܟܘܢ



ܟܘܢ


ܘܢܝܗܝ






ܝܟܘܢ
ܢܢ
ܟܘܢ

ܝܢ
ܗ






ܗܘܢ


ܗܘܢ

ܗܘܢ


ܗܘܢ




ܗܘܢ


ܗܘܢ

ܗܘܢ

ܢ












ܗܘܢ


ܢ

ܢ
ܗ









ܟܘܢ













ܢ
ܟܘܢ










ܟܘܢ


ܝܟܘܢ

ܟܘܢ





ܗ
ܢ


ܟܘܢ


ܘܗܝ


ܗ





ܟܘܢ


ܟܘܢ



















ܟܘܢ








ܟܘܢ



ܘܗܝ



ܗ







ܗ






ܟܘܢ






ܟܘܢ
ܟܘܢ

ܗܘܢ


ܗܘܢ


ܟܘܢ
ܟܘܢ









ܗ





ܗ



ܗ


ܝܟܘܢ
ܗ

ܢ





ܗ

ܗ

ܝܟܘܢ


ܗ
ܘܢ

ܗ

ܗܝܢ








ܢ



ܢ
ܗ
ܗ

ܢ
ܢ
ܢܢ





ܢ




ܢ
ܢܢ












ܗܘܢ

ܘܢ

ܢ











ܝܟܘܢ





ܝ

ܟܘܢ

ܝܢ




ܗ



ܟܘܢ
ܢ
ܟܘܢ
ܗܘܢ



ܗܝܢ










ܟܘܢ



ܗ
ܟܘܢ



ܟܘܢ







ܟܘܢ







ܢ

ܟܘܢ









ܝ

ܘܢܟܘܢ
















ܝ


ܝ


ܝ
ܟܘܢ
































ܗ

















ܝ




ܟܘܢ





ܟܘܢ

ܟܘܢ









ܗ












ܟܘܢ


ܟܘܢ



ܗ



ܢ



























ܗ


ܟܘܢ
ܗܘܢ




ܝܟܘܢ




ܗ

ܝܟܘܢ




ܗ







ܟܘܢ
ܗ
ܗ





ܟܘܢ






ܝܟܘܢ



ܟܘܢ






ܝ








ܢ


ܢܢ









ܢܢ


ܢ






ܗ
ܢܢ


ܢܢ





ܗ

ܢܢ


ܗ

ܢܢ








ܟܘܢ







ܗ





ܗ















ܝ
ܢ






ܟܘܢ

ܢ

ܟܘܢ










ܟܘܢ
ܝ







ܗ



ܗ








ܝܢ

ܢ

ܢܢ

ܝܢ


ܢܢ



ܢܢ



ܢ



ܗܘܢ



ܗܘܢ
ܗܘܢ






ܢܢ


ܢ




ܢ




ܟܘܢ





ܢܢ
ܟܘܢ
ܢܢ
ܢ


ܟܘܢ

ܗ


ܢܢ


ܢ




ܢ



ܟܘܢ
ܟܘܢ


ܢ



ܟܘܢ
















ܗ







ܝܘܗܝ




ܝ








ܝ



ܟܘܢ


ܟܘܢ















ܗ


ܝܟܘܢ








ܟܘܢ



ܟܘܢ



































ܝ


ܝ



ܟܘܢ





ܝ




ܟܘܢ
ܗ







ܟܘܢ


ܝܟܘܢ

ܝ




ܟܘܢ
ܝ









ܝ




ܝܟܘܢ
ܘܗܝ
ܝ
ܗ





ܝ







ܟܘܢ











ܗܘܢ







ܢ
ܝܗܘܢ







ܗܘܢ


















ܘܗܝ




ܗܘܢ


ܝܗܘܢ







ܝ








ܘܢܝ









ܢ






























ܟܘܢ


ܟܘܢ


ܟܘܢ


ܝܟܘܢ


ܟܘܢ

ܝܟܘܢ







ܢܢ























ܗ













ܗܘܢ



ܗܘܢ


ܗܘܢ


ܗܘܢ





































ܝ





























ܝ

ܝ


ܗܝܢ
















ܝ




ܘܗܝ
ܢ

















ܢܝ



ܘܢܝ




ܘܗܝ







ܝ


ܘܗܝ
ܢ
ܢܐ


























ܗ






























ܝ



















ܢܐ




ܝ




ܝ

ܝ





ܝ

ܝ
ܗ



ܝ








ܝ

ܝ

ܝ

ܟ
ܝ
ܝ







ܝ

ܝ
ܗ

























ܝ

ܘܢܢܝ





ܝ
















ܟܘܢ

















ܝܟܘܢ

ܝ










ܟܘܢ


ܝܟܘܢ




ܟܘܢ

ܟܘܢ









ܝܗܘܢ






ܝ



ܟܘܢ





ܟܘܢ




ܝ




ܝܟܘܢ





ܟܘܢ





ܟܘܢ

ܝܟܘܢ




ܗ




ܝܟܘܢ





ܗܝܢ





ܟܘܢ
ܢܢ




ܢܢ
ܗܝܢ
ܝ



ܟܘܢ





ܟܘܢ

ܟܘܢ




ܟܘܢ





ܘܢ












ܟܘܢ
ܢܝ
ܝ




















ܟܘܢ












ܟܘܢ





ܟܘܢ





ܟܘܢ

ܟܘܢ





ܢܐ











ܘܢ


ܝ




ܟܘܢ



ܟܘܢ











ܢܢ
ܗ



ܗ


ܟܘܢ
ܟܘܢ


ܗ



ܟܘܢ



ܘܢ


ܟܘܢ




















ܟܘܢ



ܢ
ܢ












ܢܢ







ܢܢ









ܢܢ


















ܝ
ܝ
ܟܘܢ

ܟܘܢ

ܝ






ܟܘܢ




ܟܘܢ







ܟܘܢ
ܗܘܢ

ܗ
ܢ


ܗ





ܟܘܢ














ܘܗܝ

ܗ



ܗܘܢ

ܝ




ܟܘܢ





ܢ




ܗ

ܝܢ
ܝܢ





ܗ

ܘܢ
ܗ













ܟܘܢ
ܗ




ܝܗ





ܟܘܢ


ܗ









ܟܘܢ



ܟܘܢ













ܟܘܢ

































ܟܘܢ

ܝ


ܝ









ܗ
ܗ






ܝ






ܗ



ܗ






ܝ
ܝ


ܝ




ܝ





ܢܝ


ܝ
ܢܝ
ܗ

ܗ
ܝ
ܝܘܗܝ


ܗ










ܝ















ܗ











ܘܗܝ
ܢ




ܟܘܢ
















ܝ















ܢ












ܝ












ܝ





ܗܘܢ




ܗ




ܝܗܘܢ

ܗܘܢ








ܝ










ܝܢ



ܢ



ܢܝ




ܗܘܢ
ܗ


ܟܘܢ



ܝܗܘܢ



ܝܗܘܢ


ܝ












ܝ



















ܝ






ܝ






ܝܗܘܢ




ܝ








ܢܢ

ܝ


ܝܗ





ܘܗܝ
ܗ



ܗ















ܗ










ܗ










ܝܗܘܢ





ܗ




ܗܘܢ


















ܢ








ܢܢ












ܗ




ܗ

















ܢܢ



ܢ















ܗܝܢ




ܝ























ܝ








ܗ




ܢ

ܗ
ܝܢ



ܗ
















ܟܘܢ







ܝܟܘܢ









ܟܘܢ



















ܗܝܢ








ܟܘܢ


ܟܘܢ













ܗ



























ܟ

ܗܘܢ





















































ܗ

ܗܝܢ
ܢ


ܢ





ܝܢ










ܗ








ܝ













ܗ





ܗ


ܗ
ܝܟ



ܟ



ܘܗܝ























ܝܗ


















ܗ











ܗ




























































ܢ

ܢܢ








ܢ













ܟܘܢ


























ܟܘܢ









ܗ


















ܗܘܢ



ܘܗܝ





ܘܗܝ







ܘܗܝ






ܗ



ܗ














ܝܟܘܢ





ܗ
ܟܘܢ



ܘܢ
























ܗܘܢ













ܟܘܢ







ܘܢ

ܗܘܢ




ܘܢ





ܟܘܢ

ܝ



ܟܘܢ

ܝ


ܟܘܢ



ܝ




ܝ
ܟܘܢ




ܝ








ܘܢܢܝ



ܘ





ܝܟܘܢ



ܝܟܘܢ



ܝ



ܟܘܢ

ܟܘܢ


ܟܘܢ




ܟܘܢ





ܗܘܢ








ܟܘܢ


ܝ







ܟܘܢ





ܟܘܢ



ܝ



ܟܘܢ

ܝ






ܗ










ܗ




















ܝܗܝܢ









ܝܗ













ܝܗ






ܝܗ
ܢ














ܝܗ



ܝܗ



ܝ


ܝ



















ܝܗ

ܗ



ܗ


ܗ



ܝ


ܝ


ܝ






ܢ










ܟܘܢ






ܟܘܢ









ܗ



ܟܘܢ




ܘܢ










ܢܢ






ܝܗ










ܟܘܢ



ܟܘܢ




ܟܘܢ


ܗ





ܝܟܘܢ
ܢ



ܘܢ


ܟܘܢ

ܝܘܗܝ


ܘܗܝ


ܝ










ܗ
ܗ








ܟܘܢ





ܝ



ܟܘܢ








ܗ







ܟ

ܟ




ܘܢ
ܘܢ





























ܝܗܘܢ






ܘܢ














ܘܗܝ

ܝܗܘܢ



























ܟܘܢ




ܗ






ܝܗܘܢ



















ܗܘܢ


ܗܘܢ
ܘܗܝ
ܗ
















ܝ


ܟܘܢ






ܘܗܝ












ܘܢ
ܗ





ܘܗܝ



ܘܗܝ
ܗ



ܗ



ܘܗܝ
ܗ

ܗ





ܗ









ܗ
ܗܝܢ































ܢܢ




ܢ






ܢ





ܢ






ܝ






ܟܘܢ
ܝ






ܟܘܢ


ܗ













ܟܘܢ
ܟܘܢ

ܝ



ܝ


ܗ
ܢ


ܗ


ܝ







ܝܗ












ܝܗܘܢ





ܝ






ܗ
ܢ

ܝ


ܗ
ܢ



ܟܘܢ
ܝ





ܗ


ܝܗܘܢ






ܟܘܢ



ܘܢ

ܢ





ܘܗܝ
ܢ



ܢ







ܢ
ܗ


ܗ





ܘܗܝ


ܢ
ܗ
ܢ





ܗ


ܗ


ܝܢ

ܗ
ܗ

ܢ

ܗ




ܗ


ܢ




ܢ

ܗ





ܗ

ܗܘܢ








ܗ




ܢ






ܗ







ܗ


ܗ



ܝܗ

ܝܟܘܢ
ܗ







ܝܗ

ܢ




ܗ







ܟܘܢ
ܢ


ܟܘܢ







ܝܟܘܢ
ܟܘܢ
ܝ
ܗ
ܢ





ܟܘܢ



ܗ


ܟܘܢ



ܗ



ܗ





ܗ
ܢ

ܢܢ



ܗ


ܗ



ܗ

ܗ



ܗܝܢ



















ܘܗܝ
ܗ
ܘܗܝ



ܗ


ܝܗ
ܗ






ܟܘܢ


ܝܟܘܢ
ܟܘܢ





ܗܝܢ

ܗ



ܗ














ܗܘܢ



ܢ



ܢ
ܢ









ܘܗܝ

ܗ

ܢ



ܝܢ
ܢ


ܗ
ܢ
ܢ
ܗ
ܢ
ܗ








ܗ
ܗ

ܝܢ


ܗ







ܟܘܢ













ܗ










ܗܘܢ


















ܝܗ



ܝܟܘܢ































ܗ



ܢ


ܝܗܝܢ







ܗ


ܘܗܝ

ܝܗܘܢ

ܗ






ܝܗܘܢ




ܗ





ܟܘܢ



ܗ


ܢ













ܝ



ܗ













ܗ

ܗ








ܗ














ܝܟܘܢ




ܗ


ܝ
ܟܘܢ


ܝ



ܟܘܢ



ܘܢ




ܝ
ܗ










ܘܗܝ

ܘܗܝ



ܝ
ܗ

ܗ


ܗ





ܗ


ܗ


ܝ


ܗ
ܝ


ܗܘܢ






ܗ





















ܗ











ܗ


ܢ

ܗ

ܢ



ܗ


ܢܐ


ܝ
ܝ

ܝܟܘܢ


ܟܘܢ
ܢܐ
ܝ

ܘܗܝ
ܢ



ܗ






ܟܘܢ


ܗ


ܗ
ܟܘܢ




ܟܘܢ




ܟܘܢ
ܟܘܢ



ܗܘܢ









ܗ


ܗ










ܢ



ܢܢ
ܢܢ

ܗ

ܢ
ܗ

ܗ


ܗܘܢ







ܟܘܢ


ܢ





ܗ



























ܟܘܢ
















ܢ


ܢ





ܗ




















ܗ









ܗܘܢ























ܢ





ܗ






ܗ












ܗܘܢ





ܢ


ܢ




ܗ
ܗ












ܗ



ܗ

















ܗܘܢ

ܝܗܘܢ



ܘܗܝ



ܗܘܢ



ܗܘܢ


ܗܘܢ

ܗܘܢ


ܗ

ܗܘܢ





ܘܢܝܗܝ



ܘܢܝܗܝ
ܗ



ܘܗܝ




ܟܘܢ
ܝܟܘܢ









ܝܟܘܢ












ܟܘܢ





ܗ










ܟܘܢ














ܘܗܝ



ܗ







ܟܘܢ


















ܗ


ܗ






ܟܘܢ

ܗ















ܢ












ܢ

ܗ

ܝܢ







ܗ





ܟܘܢ
























ܘܗܝ





ܘܗܝ



ܗ

ܗ




ܟܘܢ







ܗ








ܗܘܢ

ܝܟܘܢ









ܢ

ܝ




ܘܗܝ


ܗ









ܢ








ܗܘܢ



ܗܘܢ







ܗ





















ܟ













ܗܘܢ













ܗ





ܗ







ܟܘܢ






ܟܘܢ







ܗ
ܢ








ܗ




ܝܟܝܢ

ܢ


ܗ



















ܝܗܝܢ



ܝܟܘܢ




ܗ
ܗ


ܝܗ
ܝܗ
ܝܗ



ܝܗ

ܗ



ܗ
















ܝܗܘܢ

ܝܗܘܢ

ܗ


ܗ







ܗ


ܗ

ܗ



ܗ



ܗ

ܗ


ܘܗܝ




ܘܗܝ
ܗ

ܗ

ܝܗܘܢ













ܗ






ܟܘܢ


ܗ

ܗ





ܗ


ܗܝܟܘܢ
ܢ








ܘܟ
ܟ

ܟ


ܝܟ





ܝܟܘܢ





ܢ


ܝܟܘܢ

























ܗ
ܟܘܢ


ܢ




ܘܢ








ܢ












ܝܟܘܢ


ܗܘܢ





ܟܘܢ
ܟܘܢ
ܘܗܝ




ܗ

ܝ

ܢ

ܗ

ܗ






ܗ



ܟܘܢ























ܗ













ܝܟܘܢ





ܝܟܘܢ
ܗ





ܟܘܢ


ܗ



ܗܘܢ
ܘܗܝ








ܘܗܝ









ܗ





ܬܘܢ




ܗܘܢ


ܝ

ܝ


ܝ







ܗ


ܝܘܗܝ


ܝ
ܗ





ܝ





ܟܘܢ





ܢ
ܗ

ܟܘܢ
ܝܗ




ܝ

ܟܘܢ


ܝܢ







ܢ




ܗܘܢ


ܢ










ܗܘܢ









ܟܘܢ



ܘܢ

ܢ




ܝ

ܟܘܢ


ܝ

ܝܟܘܢ






ܟܘܢ














ܟܘܢ





ܗ
ܢ





ܝ


ܟܘܢ

ܝ


ܝ

ܝ

ܗ






ܝ





ܟܘܢ
ܘܗܝ








ܟܘܢ












ܗ













ܝ
ܝ
ܝ


ܘܗܝ



ܝ



ܗ




ܢ


ܝ







































ܝ


















ܝ
ܟܘܢ





















ܝ




ܝ

ܝ






ܝ








ܝ
ܝ





ܝ

ܝ

ܝܗܝܢ










ܝ



ܝ

ܝ

ܟܘܢ









ܟܘܢ

ܟܘܢ



ܟܘܢ

ܝ
ܟܘܢ





ܗ





ܟܘܢ




ܝܟܘܢ






ܘܢ










ܢ

ܗܘܢ

ܟܘܢ





ܟܘܢ




ܗ




ܘܗܝ






ܝ

ܘܢ
ܝ


ܟܘܢ














ܝ



ܟܘܢ

















ܗ


ܗ



ܗ




ܗ


ܟܘܢ






ܘܗܝ





ܗ

ܘܗܝ



ܗ












ܗ











ܗ

ܗ





ܗ


















ܘܗܝ

ܝ







ܟܘܢ





ܟܘܢ





ܝܟܘܢ




ܟܘܢ




























ܗܘܢ



ܝܟܘܢ
ܗܘܢ


ܝ
ܝ
ܗ















ܟܘܢ





ܟܘܢ





ܝ



ܢ


ܟܘܢ



ܝ

ܝ



ܟܘܢ

ܝ




ܝ



ܟܘܢ
ܗܘܢ

ܗܘܢ





ܗ


ܘܢ



ܘܗܝ


ܝ





ܟܘܢ




ܝ



ܝ





ܟܘܢ


ܢܝ


ܟܘܢ


ܘܗܝ


ܝ
ܟܘܢ



ܝ




ܟܘܢ













ܘܗܝ



ܘܗܝ



ܝ


ܝ





ܗ
ܟܘܢ

ܝܗܝ


ܝ



ܘܗܝ



















ܗ





ܝ

ܝ

ܢ




ܟܘܢ


ܝ

ܟܘܢ















ܝܢ

ܢܢ


ܢܢ



ܢܢ



ܝ


ܝ








ܗ



ܗ




























ܝ








ܗܝܢ
ܗܝܢ



ܗ


ܝ

ܗ








ܗ


ܝ

ܝ








ܝܗ



ܗ



ܗ

ܘܗܝ

ܗ






















ܗ
ܢܝ


ܝ


ܝ








ܝ


ܝ



























ܟܘܢ









ܝ
ܝ







ܢ
ܘܢ









ܟܘܢ
ܝܗܘܢ










ܗ

ܗܘܢ



ܗܘܢ
ܗܘܢ
ܗܘܢ
ܗܘܢ

ܗܘܢ


ܢ

ܢ




ܢܢ

ܢ





ܢ



ܗ

ܗ


ܗ


ܗ

ܝ


ܝ
ܝ


ܢ
ܝ









ܗܝܢ
ܢ

ܟ



ܝ



ܗܝܢ


ܝ





ܝ

ܝܗܘܢ




ܢ





ܟܘܢ



ܢ










ܟܘܢ



ܗ







ܟܘܢ
ܝܟܘܢ



ܝ























ܝ





ܟܘܢ



ܢ


ܝ













ܝ







ܝ



ܝ


























ܝ




ܝ

















ܝ











ܝ

ܝ









ܟܘܢ



ܝ





ܝ








ܝ

ܗ
ܟܘܢ

ܗ





ܘܢ







ܗܘܢ




ܟܘܢ

ܝ

ܟܘܢ
ܗܘܢ




ܗ

ܗ
ܢ



ܟܘܢ





ܗ












ܟܘܢ



ܘܢ
ܢܢ

ܘܗܝ
ܢ



ܢܢ
ܝܟܘܢ



ܟܘܢ


ܟܘܢ

ܗܘܢ





ܟܘܢ










ܟܘܢ


ܗ






ܟܘܢ




ܗ







ܢ


ܘܗܝ
ܝܟܘܢ




ܢ
ܟܘܢ








ܢܢ

ܝܟܘܢ



ܗ
























ܗ








ܢ




ܢ

ܗ

ܢ

ܗ


ܗ

ܢ










ܗܝܢ

ܗ


















ܗ
ܗ






ܗ





ܘܗܝ








ܗ


ܗ


ܗ

ܗ



ܗ
ܘܗܝ





ܟܘܢ





ܝܟܘܢ

ܝܟܘܢ

ܟܘܢ


ܗ
ܗ
ܟܘܢ
ܘܗܝ







ܟܘܢ


ܟܘܢ

ܘܢ






ܗ







ܗ




ܝܟܘܢ



ܘܗܝ

ܝ

ܗ
ܘܗܝ




ܗ




ܝ
ܟܘܢ

ܗ












ܘܗܝ






ܗ





ܟܘܢ

ܢ


ܢܢ
ܢܢ
ܢܢ






















ܝ







ܝ
ܝܟܘܢ






ܝ




ܗܘܢ


ܗ



ܗ





ܗ

ܗܝܢ











ܟܘܢ







ܟܘܢ


ܟܘܢ





ܟܘܢ

ܟܘܢ






ܢ
ܗ



ܝܟܘܢ


ܗ





ܗ





ܟܘܢ







ܘܗܝ




ܗ

ܗ



ܗ


ܘܢ

ܘܗܝ

ܗܝܢ


ܗ







ܗ


ܗ

ܗ

ܗ



ܗ



ܟܘܢ


ܝܟܘܢ

ܟܘܢ
ܟܘܢ
ܗ

ܢ
ܗܘܢ
ܝܢ

ܘܗܝ

ܝܢ

ܘܗܝ

ܢ
ܗ


ܗ
ܗ

ܗ






ܗ



ܟܘܢ









ܝܗܝܢ












ܟܘܢ











ܗ



ܗ
ܗ














ܘܗܝ
















ܝܗܝܢ









ܗܝܢ




































ܟܘܢ

ܝܟܘܢ








ܝܢ




ܗ



ܝܟܘܢ















ܗ


ܝܗ











ܗܝܢ



ܟܘܢ
ܗܝܢ













ܘܗܝ



ܗܘܢ
ܘܗܝ





ܗ












































ܗ




ܟܘܢ






ܗܝܢ




ܗ


ܟܘܢ
ܗ






ܗ

ܟܘܢ






ܟܘܢ







ܟܘܢ







ܗ
ܢ






ܗ




ܝܟܝܢ





ܝܟܘܢ



ܝܗܝܢ


ܗܝܟܘܢ





ܢ



ܝܟܘܢ





ܝܟܘܢ











ܗ





ܗ
ܟܘܢ


ܢ





ܢ
ܘܢ





ܘܢ














ܝܟܘܢ



ܟܘܢ









ܗ



ܝܢ


ܢ





ܗ


ܘܗܝ
ܝܘܗܝ


ܝ





ܟܘܢ
ܟܘܢ












ܟܘܢ



ܝ

ܟܘܢ





ܢ



ܟܘܢ
ܝܗ




ܟܘܢ

ܟܘܢ






ܘܗܝ
ܟܘܢ

ܘܢܟܘܢ

ܢ

ܟܘܢ


ܝ


ܗ



ܘܗܝ


ܟܘܢ
ܘܢܝܗܝ





ܝܗܘܢ




ܘܢܝ
ܗ



ܝ


ܟܘܢ


ܟܘܢ





ܝܟܘܢ




ܗ
ܗ




ܘܗܝ



ܗ
ܝܟܘܢ





ܟܘܢ


ܢ







ܗ




ܟܘܢ









ܘܗ







ܢ


ܗ



ܝ



ܝ

ܟܘܢ








ܢ



ܟܘܢ

ܢܢ



ܟܘܢ
ܢܢ
ܟܘܢ
ܢ

ܢܢ




ܟܘܢ

ܟܘܢ

ܟܘܢ
ܢ


ܢܢ

ܟܘܢ
ܝ
ܘܗܝ


ܢ





ܟܘܢ













ܟܘܢ
ܟܘܢ

ܢ

ܢ









ܗܘܢ




ܟܘܢ


ܗ
ܢ







ܟܘܢ






ܝܟܘܢ







ܢ
ܟܘܢ












ܘܢ
ܗ










ܢ






ܝ
ܢ
ܟܘܢ









ܘܢ





ܟܘܢ

ܢ
ܗ

ܢ













ܢܢ


ܗ

ܢܢ









ܢ




















ܟܘܢ













ܟܘܢ




ܝܗ



ܢܢ
ܢܢ

ܟܘܢ


ܗ



ܢ






ܝܢ




ܝܢ




ܟܘܢ







ܟܘܢ
ܗ







ܗܘܢ







ܟܘܢ



ܘܗܝ




ܟܘܢ
ܢܢ
ܟܘܢ





ܟܘܢ
ܗ
ܗ




ܢܢ





ܢ





ܘܢܗ


ܝܗ






ܟܘܢ




ܝ












ܝ
ܟܘܢ






ܢ




ܗܘܢ
ܢ






ܗܘܢ
ܝ


ܢ





ܝܗܘܢ



ܝܗܘܢ





ܝܢ


ܟܘܢ


ܝܢ

ܢ



ܝܟܘܢ




ܟܘܢ





ܢܝ

ܘ

ܢ
ܢ

ܢ




ܢ

ܗ



ܢ
ܢ






ܝܢ

ܟܘܢ

ܘܢ


ܢ
ܗ

ܟܘܢ

ܟܘܢ

ܟܘܢ


ܟܘܢ

ܗ








ܢܢ


ܟܘܢ




ܟܘܢ
ܢܢ














ܟܘܢ

ܟܘܢ


ܢ





ܢ


ܝܟܘܢ
ܢ

ܟܘܢ

ܟܘܢ

ܟܘܢ
ܢ





ܢ



ܟܘܢ



ܟܘܢ
ܝܢ

ܗܝܢ
ܢ
ܝܢ

ܟܘܢ


ܢܢ



ܢ



ܢܢ

ܝܟܘܢ




ܢܢ
ܟܘܢ








ܝܟܘܢ



ܟܘܢ



ܘܢ
ܢ



ܢ
ܟܘܢ


ܟܘܢ







ܢܢ
ܟܘܢ

ܟܘܢ





ܘܢ
ܗ
ܢ



ܗܘܢ
ܘܗܝ

ܝ
ܢܢ
ܟܘܢ
ܢܢ
ܟܘܢ
ܢ



ܢ


ܟܘܢ











ܟܘܢ
ܢ



ܗ

ܟܘܢ









ܟܘܢ

ܗ


















ܘܗܝ



ܢ




ܗܝܢ






ܟܘܢ



ܟܘܢ















ܟܘܢ
ܗ






ܘܢ

ܟܘܢ


ܟܘܢ










ܗܘܢ

ܗ




ܟܘܢ
ܝ





ܝܟܘܢ


ܝܟܘܢ

ܟܘܢ













ܝ






ܟܘܢ





ܗܘܢ


ܢܢ










ܗ


ܢܢ
ܟܘܢ
ܗ
ܢ


ܢܢ
ܗ
ܢ
ܢܢ






ܢ
















ܢܢ
ܢܢ

ܗܘܢ


ܗ
ܢ




ܢ












ܝ

ܘܢ

ܟܘܢ





ܗ
ܢ













ܝܗܘܢ









ܝ







ܟܘܢ
ܟܘܢ

ܝ






ܝ


ܝ




























ܢ










ܢ





ܢ





ܝܢ

ܢܢ

ܢܢ

ܗ











ܘܢ
ܢܢ

ܟܘܢ
ܝ




ܟܘܢ

ܝܟܘܢ
ܢ

ܟܘܢ


ܟܘܢ



ܗܘܢ

ܗܘܢ
ܢܢ

ܟܘܢ
ܝ









ܟܘܢ





ܟܘܢ

























ܗ



ܟܘܢ



















ܟܘܢ

ܟܘܢ
ܗ
ܟܘܢ
ܟܘܢ
ܟܘܢ



ܗ
ܢ





ܟܘܢ


ܝ

ܝܢ


ܝܢ
ܗܘܢ




ܟܘܢ
ܢ



ܗܘܢ


ܗ
ܢ


ܟܘܢ







ܘܢ
ܢ



ܟܘܢ



ܘܢ

ܢ





ܢܢ
ܝܟܘܢ
ܝ





ܟܘܢ


ܟܘܢ


ܗ



ܟܘܢ






ܟܘܢ

ܟܘܢ
ܗ
ܟܘܢ
ܝܟܘܢ







ܗ


ܝܗ
ܘܢ






ܝܟܘܢ
ܟܘܢ
ܘܢ

ܢ
ܗ
ܢ






ܘܗܝ














ܗ
ܢ








ܗ
ܢ


ܗ



ܘܗܝ

ܗ
ܘܗܝ

ܢ
ܝܟܘܢ




ܢܢ
ܝܟܘܢ
ܟܘܢ

ܟܘܢ
ܟܘܢ
ܗ






ܟܘܢ
ܗ
ܢ




ܗ

ܗ
ܢ
ܢ


ܢܢ

ܟܘܢ
ܝ

ܗ
ܢ




ܢ
ܗ



ܝܟܘܢ













ܢ




ܗ
ܢ


ܟܘܢ












ܗ




















ܗ




ܘܢ

ܟܘܢ




ܟܘܢ







ܗ




















ܢ

ܝܘܗܝ

ܗ
ܝܘܗܝ

ܗ
ܗ










ܗ









ܗ



ܗܘܢ






ܗܘܢ









ܢܢ




ܝܟܘܢ
ܝܢ
ܘܗܝ
ܢ
ܟܘܢ











ܟܘܢ

ܢ


ܢ



ܝ








ܢ


ܢ



ܘܢ

ܢ

ܢ




ܗ

ܟܘܢ








ܝܢ

ܝܢ
ܗ
ܢ






ܟܘܢ















ܟܘܢ
ܟܘܢ


ܢܢ

ܝܟܘܢ
ܢ

ܢܢ
ܟܘܢ


ܘܢ
ܢ

ܟܘܢ
ܗ

ܗ

ܢܢ
ܟܘܢ

ܝ
ܗ
ܢ















ܢ







ܢ




ܟܘܢ






ܟܘܢ









ܟܘܢ







ܢ

ܢ

ܟܘܢ

ܢ



ܟܘܢ





ܟܘܢ






ܢܢ


ܟܘܢ










ܗܘܢ


ܢܢ
ܢܢ
ܗܘܢ
ܢ






ܗܘܢ


ܝ


ܟܘܢ






ܝܢ



ܟܘܢ




ܗ




ܘܢܗ



ܗ




ܗ


ܟܘܢ



ܢ

ܟܘܢ


ܝ



ܘܗܝ

ܗܝܢ
ܝ



ܗ
ܢ



ܟܘܢ







ܢ


ܢ









ܘܢ


ܢ


ܟ




















ܗܘܢ









ܗ


ܘܗܝ










ܗܝܢ


















ܘܗܝ

ܢܢ






ܗ


ܗ

















ܝܗܘܢ


ܗܘܢ






ܝ






ܘܗܝ




ܗ







ܗ
ܢܝ
ܢ


ܢܝ

ܢܝ
ܗ
ܝ

















ܝ

ܗ
ܢ









ܗ






ܗܘܢ






ܝ
ܝ




ܗ

ܗ




ܗ






















ܟ
ܝ





ܝܟ

ܗܝܢ










ܗܘܢ
















ܟ











ܗܘܢ








ܗ









ܢ


ܗܘܢ



















ܗ






ܗ



ܗ
ܗ





















ܝܗܘܢ














ܗܝܢ






















































ܝܗ
























ܗ






ܗ











ܗ










ܗ


ܘܗܝ

ܗ




ܗ






ܗ





ܗ



ܗ







ܗ





































ܝܗܘܢ









ܗܝܢ














ܗ

ܘܗܝ
ܗ








ܗܘܢ









ܟ






ܟ









ܗ

ܝܗ


















































ܗܘܢ




































ܝܟ





















ܟ














ܗ










ܗ




ܢܢ
ܢܢ
ܢܢ


ܘܗܝ


ܗܘܢ









ܟ




















ܟ


ܟ






ܗܝܢ



ܝܟ



ܟ
ܟ

ܗܘܢ




ܟ



ܟ




ܝܗܝ





ܝܟ






ܟ
ܗ











ܗ


ܝ




ܗܘܢ



ܝܗܘܢ












ܗ



















ܗܝܢ







ܗ



ܝܗܘܢ
ܝ






ܗ























ܗ











ܝܗܘܢ
















ܗܝܢ






ܗܝܢ



ܗܝܢ































ܝܗܝܢ






















ܗܘܢ


































ܗ






















ܟ


ܢ


ܘܗܝ





ܟ
















ܟ












ܟ

ܝܟ



ܝܗܘܢ



ܗܘܢ



ܗܘܢ














ܝܗܘܢ



ܝܗܘܢ





ܗ

ܗ




ܗܘܢ




ܗܘܢ

ܝܗܘܢ











ܗܘܢ



ܗܘܢ











ܢ
















ܗܝܢ











ܗܘܢ













ܢ

ܢ


ܝܗ



ܢ








ܗ
ܢܢ



ܢ



















ܗܝܢ

ܝܗ





ܗ



ܗܘܢ































ܗܘܢ









ܟ













ܝܘܗܝ






ܗ
ܢ




ܗ
ܝܘܗܝ



ܘܗܝ






ܘܗܝ








ܗ




ܗܝ


ܗ

ܗ











ܝܗܘܢ





ܘܗܝ







ܢ


ܢ











ܗܘܢ












ܟ












ܗ

ܗܘܢ



ܟ





ܗ















ܢ






ܗ



ܗܬܝ





ܟ
ܝ




ܟ


ܝܟ




ܝ
ܟ





ܟ

ܟ





ܟ




ܟ





ܟ

ܝ



ܢ










ܗ
ܢ

ܝ
ܗ








ܢ
ܢ




ܝܢ


ܗ
ܗ


ܢ








ܗ
ܢ











ܗ





















ܘܗܝ
ܝ

ܝ



ܟ




ܝ











ܢ




ܝ
ܗܘܢ


ܝܗܘܢ
ܗܘܢ



ܢ

ܗ



ܢܝ

ܝ








ܢܝ
ܢܝ

ܗ
ܢ



ܢ



ܢܝ






ܝ






ܝ









ܝܗܘܢ



















ܗܝ






ܗ





ܗ


ܘܗܝ






ܟ
ܢ











ܘܗܝ





ܝ
ܗ









ܗ

























ܗ

ܗ





ܗ



ܗ



ܢ



ܗ

ܗ



ܗ





ܗܘܢ


ܢ









ܗܝܢ

ܟ

ܟ














ܗܝܢ






ܗܘܢ


ܗܝܢ
ܗܘܢ





ܘܗܝ


ܗܘܢ












ܗ











ܗ





ܗ






ܗ












ܗ





ܗܘܢ

ܗܘܢ





ܗ








ܗ





ܗܝܢ












ܢ









ܗܘܢ





ܗ

ܢ










ܗ




ܗ



ܗܘܢ





ܗܘܢ


ܗ

ܗ

ܗ











ܝ
ܗܘܢ





ܝܗܘܢ















ܝ



ܗ


ܗܘܢ




ܗ






ܟ
ܗܘܢ




































ܗܘܢ






ܝܗܘܢ
ܗܘܢ












ܝ

ܝ

ܝ

ܝ


ܝ

ܝ

ܝ

ܝ

ܝ











ܗܝܢ
ܢܝ
ܝ
ܗܘܢ















ܗܘܢ
















ܟ





ܘܢܟ

























ܟ


ܢ








ܗ









ܗ












ܗܘܢ

ܗܘܢ


ܗܘܢ



ܗܘܢ













ܟ












ܝ

ܝ




ܝ


ܝܘܗܝ
ܝ
ܝ








ܝ




ܗ

ܟ

ܝ



ܢܝ




ܗ







ܘܗܝ
ܝ


ܝܗܝ
ܟ

ܝ
















ܝܗܝ








ܢܝ

ܗ
ܢ

ܘܗܝ




ܗ




ܝܢ

ܝ




ܝ

ܗܘܢ
ܘܢܝ


ܗܘܢ

ܝ


ܝ
ܢܝ
ܝ




ܗܘܢ




ܝܢܝ
ܝ




ܝܢܝ
ܗ

ܗ












ܗ



ܗ





ܟ




ܟ





ܗܘܢ
ܢ



ܟ

ܟ


ܗ

ܗ

















ܘܗܝ


ܗ
ܗ

ܢ





ܢ











ܢ


ܢ


ܟ










ܟ









ܗ





ܝܗܘܢ

















ܗ











ܗ




















ܗ



ܗ







ܗ










ܝܗܘܢ











ܗܘܢ













ܗܘܢ

ܗܘܢ










ܝܗ







ܗܘܢ
























ܗܘܢ



ܗܘܢ
ܗܘܢ



ܝܗܘܢ


ܗ
ܝܗܘܢ


















ܝܗܘܢ

































ܝܗܝܢ
ܝܗܝܢ






ܝܗܝܢ

ܝܗܝܢ




ܗ











ܟ




ܟ

ܟ








ܗ


ܢ





ܝܢ



ܝܗܘܢ











ܗܘܢ




ܗ

ܢ


ܗ




ܗܘܢ

ܢ












ܢܢ



ܗ


ܢ




ܗ
ܝܢ
ܢ



ܝܢ
ܗ














ܟ


ܗܘܢ





















ܗܘܢ

ܗܘܢ































ܗ
ܗ

ܢ





ܘܗܝ
ܗ
ܢ









ܝܢ




ܢ
ܗ
















ܗܘܢ

ܗܘܢ



























ܗܝܢ












ܗ











ܗ


ܟ




ܟ

ܝ




ܝ








ܟ






ܗܘܢ



ܢ












ܟ
ܗܘܢ

ܝ



ܗܘܢ


ܢ



ܟܘܢ


ܗ







ܢ

ܢ


ܢ

ܟ

ܟܘܢ



ܘܢ

ܢ




ܝ



ܟ
ܝ



ܟ


ܟ

ܢ


ܗܘܢ



ܟ







ܟܘܢ






ܢ


ܟ








ܝ


ܟ









ܟ


ܝ












ܟ

ܝ


ܝ





ܟ
ܗ




ܟ

ܝ


ܗ
ܟ




ܝ

ܝܗܝ



ܝ
ܝܘܗܝ


ܝ
ܝܟ



ܟ









ܟ

ܟ








ܝܘܗܝ










ܝ


ܟ

ܢ


ܝܟ
ܝ

ܝܗܝ

ܝ


ܟ



ܝ




ܝ





ܟ

ܟ


ܝ

ܝ


ܟ
ܢ

ܝ






ܝ

ܟ













ܝ





ܟܘܢ


ܟܘܢ

ܟ


ܝ






ܝ
ܗ
ܢ



ܟܘܢ








ܗܝܢ







ܢ
ܗ
ܗ



ܗ




ܗ

ܗ



ܗ

ܗ


ܝܢ






ܗ









ܗܘܢ







ܝ



ܟ



ܗ



ܝ








ܗ

ܗܘܢ








ܘܗܝ

ܘܗܝ






ܟ
ܟ






ܟ






ܟ

ܟ




ܝܟ





ܝܗ



ܝܟ






ܗܘܢ











ܝܟ

ܝܟ










ܝ


ܝܟ


ܝܟ


ܗܘܢ
ܝܗܘܢ











ܢܢ















ܗ

ܝܗ












ܝܢ



ܢ



ܗ

ܢ



ܝܗܘܢ










ܗ







ܘܗܝ
ܢܢ







ܝܗܝ
ܗ

ܝܗܝ
ܝܗܝ






ܗ
ܝܗܝ

ܝܟ




ܘܗܝ





ܗ









ܢܢ



ܗ






ܢܢ




ܗ



ܗ


ܗ










ܗ

ܗ





ܝܗܘܢ
ܗ
ܝܘܗܝ








ܗܘܢ






ܘܗܝ



ܟ
ܝ
ܗ

ܟ




ܘܗܝ





ܝ









ܗ


ܗܝܢ

ܗ





ܘܗܝ






ܗܘܢ
ܝܗܘܢ













ܗ










ܘܗܝ









ܘܗܝ











ܝ





ܘܗܝ




ܢ




ܗ


ܗ
ܗ



ܗ







ܗ



ܗ


















ܗ





ܗ





ܗ
ܘܗܝ
ܗ








ܗ






ܗ



ܟܘܢ
ܗ






ܘܢܝ
ܗܝܟܘܢ


ܝ





ܝ






ܗܘܢ



ܝ


ܝ


ܝ


ܝ



ܟܘܢ











ܟܘܢ
ܗܘܢ








ܟܘܢ











ܗ









ܗ



ܟܘܢ
ܗ





ܘܗܝ

ܗܘܢ








ܗ





ܝܗܘܢ







ܗ





ܢܢ













ܗ


ܟܘܢ























ܘܗ
ܢܢ










ܝ


ܝ

ܘܗܝ


ܗ











ܘܗܝ
ܗܘܢ





ܝ








ܗ























ܗ



ܟܘܢ




















ܗ




ܗ




ܘܗܝ



ܗ














ܗ








ܝܗ
















ܝܗ






ܘܗܝ
ܗ
ܢܢ



ܢ






ܗ




ܗ



ܢ





ܢ



ܢ








ܗ





























ܗ











ܗ








ܗ


ܘܗܝ


ܗ















ܗ







ܗ
ܝ



ܟ









ܗ


















ܝܘܗܝ




ܘܗܝ




ܗ




ܗܘܢ


ܗ








ܗ

ܘܗܝ






ܢ

ܗ

ܗ


ܟܘܢ

ܟܘܢ







ܟܘܢ












ܘܗܝ


ܟܘܢ









ܗ


















ܝܗܘܢ







ܗ








ܘܢ




















































ܗ







ܗ






ܗܘܢ












ܗ






ܗ


ܢܢ

ܝܟܘܢ
ܝ






ܢܢ






ܝܟܘܢ
ܟܘܢ


ܗ


ܘܢ
ܢܢ



ܟܘܢ





ܟܘܢ




ܟܘܢ














ܗ




ܗ

ܗ

ܗ

ܗ


ܟ

ܟ


ܗ





ܗܘܢ





ܗܘܢ




ܗ








ܗ


ܗ









ܗܝܢ



ܢ

ܗ



ܢ

ܘܗܝ
ܢ



ܢ










ܝܢ




ܗ




ܘܗܝ






ܗ






ܗ
ܗ







ܗ


ܗ





ܘܗܝ



ܘܗܝ

ܗ




ܘܗܝ


ܘܗܝ


ܗ


ܗ









ܗ






ܝ







ܗܘܢ







ܝܗܘܢ




ܗ






ܗܘܢ




ܗ












ܗ









ܘܗܝ



















ܗ

ܘܗܝ

ܗ







ܝܗ

ܗ









ܗ



ܗ















ܘܗܝ








ܗ









ܢ




ܝܗ









ܗ


















ܘܗܝ




ܗ







ܗ



ܗ







ܘܗܝ


ܗ
ܗ
ܢܢ

ܗ
ܢ












ܗ










ܗ


ܗ




ܗ




















ܗ





ܗ







ܝܗܘܢ







ܢ













ܗ







ܘܗܝ







ܗ


ܗ



















ܗܝܢ

ܢ




































ܗ










ܝܗܘܢ


























ܟ
















ܗ








ܝܗ










ܗܘܢ























ܝܗܘܢ


ܗܘܢ










ܝ



ܗܘܢ














ܝܘܗܝ
ܝ
ܝܗܘܢ

ܗܘܢ
ܝܘܗܝ

ܗܘܢ




ܝ





ܗ

ܘܗܝ




ܗܘܢ
ܘܢܢܝ

ܗܘܢ

ܗܘܢ



ܗܘܢ
ܝܗܘܢ



ܗܘܢ




ܗ










ܗ











ܗ






















ܗ






ܗ


ܗ





ܗ








ܗ



























ܗܘܢ



ܗ



ܘܗܝ








ܗ

ܗ



















ܘܗܝ





ܗ









ܗ


ܗܘܢ







ܝܗܝܢ
































ܗ






















ܗܘܢ

ܗܘܢ



ܗ



ܗ





ܢ













ܗ






















ܗ









ܗ

ܗ











ܗ




ܗ















ܗ

ܗܘܢ






ܟܘܢ






ܗܘܢ


ܗ







































ܘܗܝ




ܗ




ܗ

ܝܢ


ܗ














ܗ








ܗ



ܗ





ܗ
ܗ
ܝܗ









ܗܘܢ







ܗ









ܝܗܘܢ


ܗ





ܗ





ܗܝܢ


















ܗܘܢ








ܝܗܘܢ





ܗܘܢ
ܗܘܢ





ܗܘܢ

ܗܘܢ


ܝܗܘܢ






















ܢܝ















ܝ

ܟ
















ܗ





ܟ








ܗ


ܗ









































ܘܗܝ


ܘܗܝ






ܗ


ܢ









ܗܘܢ






ܝܘܗܝ
ܝ
ܝܗܘܢ

ܗܘܢ
ܝܘܗܝ
ܗܘܢ
ܝܗܘܢ


ܗܘܢ











ܢ

ܝ





ܗ




ܢ



ܘܗܝ
ܗ

ܢ



ܗ









ܢ





ܢ




ܢ







ܢ










ܢ












ܘܢ





ܗ













































ܗ
ܗ




ܗ


ܗ




ܢܢ


ܝ







ܗ




ܘܗܝ







ܗܘܢ
















ܟܘܢ




ܝܟܘܢ






ܟܘܢ












ܟܘܢ

ܗ






ܟܘܢ




















ܝ



ܗ


ܗ
ܝ










ܢ
ܢ
ܝܗ





ܝܗܝܢ




ܗܝܢ












ܢܢ




















ܗ

ܘܗܝ





ܗ

ܗ













ܗ



ܝܘܗܝ


ܘܗܝ



















ܘܗܝ


ܗ






ܗ







ܗ



ܗ
ܗ
ܗ






























ܗ







ܝ

ܗ







ܗ
ܗ
ܗ













ܝܗ







ܗ














ܗ



ܗ



ܗܘܢ


ܗܘܢ



ܘܗܝ

ܗ










ܗܘܢ





ܗ




ܗܘܢ




ܗ




ܗ



ܝܗ






ܗܘܢ


ܗܘܢ






ܗ
ܗ








ܗ



ܟ



ܗ

ܘܗܝ









ܗ

















ܘܗܝ




ܗ










ܘܗܝ

ܗܘܗܝ

ܘܗܝ






















ܗ


ܗ


ܗ











ܗ



ܗ







ܗ




ܗ
















ܗܘܢ











ܗ




ܘܗܝ

ܝܗ























ܝ















































ܝܗܝܢ












ܗܘܢ































ܗܘܢ







ܝܗ


ܗܘܢ

ܝܗܘܢ

ܗܘܢ







ܢ
ܢ

ܝܢ






ܢ

ܗܘܢ




ܢ

ܢ







ܢ

ܝܘܗܝ



ܢ






ܢ




ܗ







ܗ












ܗܘܢ


ܟܘܢ


ܟܘܢ








ܘܢܝܗܝ





ܟܘܢ
ܝ



ܗ



ܟ

ܗ







ܗ





ܗܘܢ








ܝܟܘܢ

ܘ




ܗ
ܘܗܝ





ܗ



ܟܘܢ




ܗܝܢ



ܢ


ܗܘܢ


ܢܢ

ܘܗܝܢ












ܢ


ܢ

ܗ



ܗ













ܗ



ܝܟܘܢ

ܝܟܘܢ





ܝܟܘܢ














ܝܗ

ܢ







ܟܘܢ










ܟܘܢ
ܗ






ܟܘܢ







ܗ


















ܗ

















ܘܗܝ




ܗܘܢ



















































ܗ












ܟܘܢ








ܗܘܢ









ܢ



ܗ









































ܗ





ܢ







ܟܘܢ


















ܗܘܢ














ܗܘܢ











ܟܘܢ


ܟܘܢ


ܟܘܢ





ܟ


ܟ


ܢ


ܝ
ܝ




ܝ



ܝܟܘܢ


ܟܘܢ




ܝܗܘܢ

ܗܘܢ
















ܢ







ܗܝܢ

ܢ





ܗ








ܗܝܢ






ܗܝܢ










ܗ
ܗ








ܗ




ܢܢ
ܗ

ܢ







ܢܢ
ܗ





ܝܗ



ܗ












ܝܟܘܢ

ܗܘܢ




ܟܘܢ



ܟܘܢ









ܟܘܢ

ܝܢ
ܢܢ




ܢ

ܢܢ





ܟܘܢ




ܟܘܢ














ܘܗܝ


ܢ

ܟܘܢ




ܗ


ܢ


ܘܗܝ



ܗ







ܟܘܢ
ܝ

ܟܘܢ






ܟܘܢ


ܘܢ





ܗ
ܟܘܢ


ܗܘܢ
ܝܟܘܢ
ܗܘܢ


ܟܘܢ
ܗܘܢ




ܟܘܢ


ܗ

ܢ










ܟܘܢ
ܝ











ܟܘܢ

ܗ



ܗ












ܟܘܢ












ܗ













ܗܘܢ











ܗ

ܗܝܢ
ܗ




ܗ

ܗ









ܗ

ܗ

ܗ


ܗ





ܘܗܝ
ܘܗܝ













ܗ






















ܗ

















ܝ













ܗ







ܢ




ܗ

ܝ


ܟܘܢ







ܗ









ܟܘܢ
ܗ







ܢ




ܟܘܢ









ܟܘܢ




ܗ


ܗ




ܘܗܝ



ܗ











ܗ











ܗ







ܗ


ܗ
ܗ



ܗ












ܝܗܘܢ


ܗ




ܝ






ܗ
ܢ





ܟܘܢ

ܗ


ܘܗܝ











ܗ






ܗ





ܟ



ܝܢ



ܟܘܢ
ܟܘܢ





ܝ


















ܗ


ܘܢܝܗܝ





ܝܟܘܢ


ܟܘܢ










ܝܟܘܢ




ܘܢ



ܟ

ܟ





















ܗ




ܗ




















ܟ

































ܝ




ܝ



ܗ


ܗ
ܝܘܗܝ










ܗܘܢ

ܟܘܢ






ܗܘܢ
ܗ










ܝܗ



ܟ

ܟ

ܝ

ܝ

ܢܝ
ܟ





ܟ
ܝ

ܝ
























ܘܢ








ܗ




ܗ

ܘܗܝ


ܗ








ܗ















































ܟܘܢ
ܝ





ܢܢ


ܢܢ
ܢ





ܘܗܝ





ܗ
ܗ





ܢܢ


ܢ
ܗ
ܗܘܢ






ܗܝܢ








ܗ


























ܘܗܝ
ܝܢ

ܗ
ܗ
ܢ


ܢ







ܗܘܢ















ܝܘܗܝ








ܗ
ܢܢ


ܗ
ܢܢ




ܗ







ܝ
















ܝ














ܟܘܢ



ܘܗܝ









ܟܘܢ


ܝܟܘܢ













ܝܗ















































ܟܘܢ







ܝܟܘܢ



ܟܘܢ






ܝܟܘܢ






ܟܘܢ















ܟܘܢ




ܗ


























ܢ




ܢ
ܢ
















ܟܘܢ




ܟܘܢ

ܝܟܘܢ


ܟܘܢ




ܟܘܢ


ܟܘܢ




ܟܘܢ





ܝ




ܘܗܝ


ܘܗܝ











ܗ


ܗ















ܗ
ܟ










ܢܢ



ܢܢ



ܢܢ
ܢܢ








ܝܢ













ܢܢ




ܗܘܢ











ܗ


ܗ







ܝܟܘܢ
ܟܘܢ



ܝܟܘܢ



ܟܘܢ
ܟܘܢ

ܗ
ܗܘܢ


ܝܟܘܢ



ܟܘܢ


ܟܘܢ






ܟܘܢ





ܘܗܝ









ܝܟܘܢ








ܟܘܢ


ܝ

ܟܘܢ

ܗ






ܗ

ܗ
ܝܗܘܢ









ܟܘܢ
ܟܘܢ


ܗ

ܗ
ܢ





ܝ











ܟܘܢ
ܝ


ܝܟܘܢ


ܗ



ܢܢ




ܗ



ܗ











ܝ












ܟܘܢ










ܟܘܢ














ܘܗܝ
ܘܢܗ

ܗ
ܢ



ܗ



ܗ
ܢ



ܗ

ܗ



ܟܘܢ











ܗ




ܗ





ܢ



















ܝܗ
ܝ


ܟܘܢ




ܝܘܗܝ


ܗ






ܗ

ܗ




ܘܗܝ















ܗ







ܗ





ܟܘܢ



ܘܗܝ
ܢ



ܗ

ܢ


ܗ













ܟܘܢ












ܗܘܢ











ܝܟܘܢ


ܟܘܢ










ܗ




ܘܢܝܗܝ


ܗ
ܗ








ܟܘܢ

ܟܘܢ




ܝܗܘܢ








ܟܘܢ





ܗ


ܗܘܢ

ܘܗܝ

ܗ



ܗܘܢ





ܗܘܢ



ܢ
ܢ





ܟܘܢ


ܟܘܢ





ܗܝܢ









ܟܘܢ






ܟܘܢ
ܗ
ܢ








ܟܘܢ









ܗܘܢ
ܝܟܘܢ




ܟܘܢ
















ܘܗܝ





ܘܗܝ




ܟܘܢ










ܝܟܘܢ




ܗܝܟܘܢ







ܗ
ܘܗܝ








ܗ


ܗܘܢ

ܟܘܢ

ܗ



ܗ




ܗ

ܟܘܢ
ܟܘܢ






ܟܘܢ
ܗ






































ܗ
ܗ







ܗ
ܢ









ܟܘܢ
ܗ

ܗ










ܗ





ܗ









ܗ


ܘܗܝ


ܘܗܝ
ܝ








































ܗ


ܟܘܢ
















ܗ

















ܗ

ܟܘܢ


ܗ
















ܝܟܘܢ



ܝܟܘܢ

ܝ


ܟܘܢ






ܗܝܢ
ܗ








ܝܟܘܢ

ܗܘܢ
ܝ



ܝܟܘܢ



ܝܟܘܢ







ܗܘܢ
ܝ





ܗܘܢ


ܗ










ܝܟܘܢ









ܝ





ܗܘܢ
ܗܘܢ

ܗܘܢ


ܘܗܝ



ܝܟܘܢ









ܟܘܢ

ܝܟܘܢ












ܗܘܢ










ܝܗܘܢ




ܗܘܢ





ܗܘܢ






ܟܘܢ




ܟܘܢ








ܝܢ

ܢ



ܗ








ܗ












ܗ



ܝܢ
ܗܘܢ


ܗ


ܢܢ


ܗ

ܗ











ܟܘܢ





ܝܟܝܢ




ܝܟܝܢ
















ܝܟܝܢ
































ܗܝܢ


ܝܗܝܢ







ܗ
ܝ



ܗ















ܝܟܘܢ










ܟܘܢ







ܟܘܢ



ܟܘܢ









































ܗ


ܗ











ܗ

ܘܗܝ



ܘܗܝ


ܘܗܝ





ܟܘܢ











ܝܟܘܢ





ܟܘܢ




ܟܘܢ








ܟܘܢ



ܟܘܢ




ܟܘܢ





ܝܟܘܢ








ܝܟܘܢ




ܟܘܢ

























ܝܢ



ܟܘܢ

















ܗ



ܗ






ܗܘܢ




ܗ




ܗ



















ܗ





ܘܗܝ




ܗ







ܝܟܘܢ



ܗ






ܗ

ܗ

ܗܘܢ








ܘܗܝ










ܗ












ܝܟܘܢ

ܘܢ
ܗܘܢ


























ܗ
















ܟܘܢ











ܟܘܢ





ܗ
ܘܗܝ





















ܗ









ܗ






ܝ




ܟܘܢ




ܟܘܢ

ܟܘܢ






ܘܗܝ




ܗ







ܗ

ܝܟܘܢ




ܝܟܘܢ



ܟܘܢ





















ܗ








ܗ



ܢ







ܗ














ܗ


ܗ
ܗܘܢ











ܟܘܢ


ܟܘܢ

ܘܗܝ


ܗ







ܟܘܢ











ܗ
ܟܘܢ







ܗܘܢ







ܗ







ܝܟܘܢ


















ܗ



ܟܘܢ


ܟܘܢ
ܗ



ܗ

ܝܟܘܢ



ܟܘܢ










ܗ







ܝܟܘܢ









ܢ
ܗ






ܢ








ܗ

ܗ












ܟܘܢ
















ܗ

ܟܘܢ




ܝ








ܗܘܢ














ܢ


ܢ
ܢ





ܟܘܢ

ܢ




ܗܝܢ

ܝܗܝܢ











ܢ

ܗ

ܝܗܝܢ



ܟܘܢ



















ܗ




ܟܘܢ

































ܟܘܢ








ܟܘܢ
ܗ
ܢ






ܗ


ܘܗܝ




ܘܗܝ




ܝ


ܝܟܘܢ

ܟܘܢ
ܟܘܢ















ܟܘܢ



ܢ
ܢ










ܟܘܢ
















ܝ

ܝ


ܟܘܢ





ܝ




ܢ


ܢܝ







ܟܘܢ




ܝ












ܢܢ
ܟܘܢ
ܗ
ܗ
ܢ







ܗ











ܗ





ܗ

ܝ



ܗ



ܗ






ܗ

ܝܢ

ܗ



ܢ









ܗ












ܟܘܢ









ܗ





























ܟܘܢ














ܗܘܢ






ܗܘܢ

ܗܘܢ







ܟܘܢ

ܗܘܢ




ܗܘܢ































































ܝܗܘܢ










ܗܘܢ



ܗ














ܗ































ܗܘܢ


ܝܗܘܢ



















ܗܘܢ




ܗܘܢ





ܗܘܢ








ܗܘܢ




ܗܘܢ














ܗܘܢ



















ܗ
ܗ







ܗ














ܗܘܢ


















ܗܘܢ




ܝܗܘܢ






ܗ








ܗ

ܗ
ܢ


ܢ
ܗܝܢ






ܗ
ܗܘܢ





ܗܘܢ














ܗܘܢ

ܗܘܢ







ܗ







ܝ




ܟܘܢ

ܗܝܢ



ܟܘܢ








ܗ
ܢ
ܢ















ܗܘܢ



ܘܗܝ

ܗ



ܢ





ܗ


ܗܘܢ





ܝܗܘܢ












ܝܗܘܢ










ܗ













ܝܟܘܢ
ܝ






ܘܗܝ








ܘܗܝ






ܗ
ܟܘܢ










ܗ




ܗ











ܗ




ܗܘܢ




ܟܘܢ

ܝܟܘܢ









ܗ


ܗ
















ܗ
ܢܢ

ܗܘܢ




ܝ









ܗ



ܗ





ܘܢ





ܗ

ܟܘܢ

ܗܝܢ
ܗ

ܗܝܢ




ܗܝܢ











ܗܝܢ







ܗܘܢ


ܝ





ܟܘܢ













ܟܘܢ





ܢ
ܢ




ܗ







ܢܢ
ܟܘܢ

ܘܗܝ





ܝܗܝ
ܝܢ


ܝܢ

ܘܗܝ





ܢܢ
ܢܢ
ܟܘܢ



ܝܗܘܢ




ܢ



ܢܢ

ܟܘܢ

ܟܘܢ

ܢ
ܢ

ܢ
ܝܗ



ܗ



ܢܢ
ܟܘܢ
ܢ
ܟܘܢ






ܗ
ܢܢ
ܟܘܢ





ܗ

ܗ

ܢܢ


ܢ
ܗ
ܢܢ





ܢܢ



ܢܢ


ܘܗܝ


ܢ





ܗ

ܢ

ܗܘܢ
ܝܢ



ܢ

ܢ
ܢܢ


ܢ


ܢܢ
ܝܢ




ܢ
ܝܢ
ܝܢ

ܗ
ܢ

ܢܢ


ܢܢ
ܗ

ܗ

ܢ
ܝ



ܟܘܢ






ܢ











ܝܢ

ܝܢ
ܢ




ܗ


ܢܢ
ܝܗܝ

ܢܢ
ܘܗܝ



ܗ
ܘܗܝ






ܗ



ܗ



ܗ



ܢܢ
ܗ



ܗ
ܝ

ܗ

ܗ
ܗ

ܝ





ܟܘܢ






ܟܘܢ





ܘܗܝ








ܟܘܢ

ܘܗܝ

ܗ
ܟܘܢ


ܗ







ܘܗܝ


ܘܗܝ

ܘܗܝ





ܘܗܝ




ܗ



ܘܗܝ

ܘܗܝ










ܘܗܝ


ܟܘܢ


ܟܘܢ
ܝܟܘܢ

ܗ


ܟܘܢ

ܘܢܝܗܝ

ܘܗܝ





ܟܘܢ

ܘܢܝܗܝ


ܟܘܢ




ܟܘܢ






ܟܘܢ



ܗ


ܟܘܢ
ܘܢܝܗܝ







ܗ




ܗ


ܗ




ܗ














ܗ






ܗ



ܗ



ܝ











ܗܘܢ





ܢܢ



ܢ



ܢ



ܢ

ܢ




ܢ


ܢ




ܟܘܢ









ܟܘܢ



ܗ




ܗ
ܗ



ܗ








































ܟܘܢ



ܟܘܢ













ܢ





ܟܘܢ



ܟܘܢ




ܟܘܢ


ܗ




ܟܘܢ



ܝܗ




ܟܘܢ





ܗ


ܟܘܢ

ܗ

ܝ

ܗ




ܗ


ܢ


ܗ









ܗ
ܘܗܝ



ܗ

ܢ

ܢ

ܢ





ܢ


ܗ

ܝ

ܘܗܝ







ܢܢ

ܢܢ



ܗ
ܢܢ
ܢܢ
ܗ


ܘܗܝ



ܗ
ܘܗܝ



ܗ












ܗ







ܝܢ

ܗ


ܗ






ܗܝ

ܗ
ܝ


ܟܘܢ









ܘܗܝ

















ܗ


ܘܗܝ









ܗ
ܗ
ܘܗܝ








ܘܗܝ


ܘܗܝ







ܘܗܝ
ܘܗܝ














ܘܗܝ




ܘܗܝ


ܗ




ܘܗܝ
ܘܗܝ



ܝ


ܟܘܢ


ܢܢ





ܢܢ
ܝܢ



ܘܗܝ





ܘܗܝ











ܗ



ܢܢ
ܗ
ܢ


ܗ
ܝܢ



ܢ


ܝܢ

ܢ


ܗ



ܘܗܝ


ܘܗܝ
ܗ


ܗ
ܗ

ܝ










ܢܢ


ܝܢ



ܢܢ
ܢ


ܢ

ܢ




ܢ


ܝ

ܢ


ܢ


ܝܢ



ܢܢ
ܢܢ
ܗ

ܢܢ
ܘܗܝ

ܢܢ
ܘܗܝ


ܗ


ܗ






ܢ


ܘܗܝ
ܗ



ܗ

ܢܢ

ܢ

ܗ


ܢ
ܝ











ܝܗܝܢ





ܗ



ܗ


















ܝܗ













ܘܗܝ






ܝܟܘܢ






ܟܘܢ













ܗܘܢ










ܢ


ܘܗܝ




ܢ
ܗ

ܢܢ




ܝ




























ܗ

ܢ
ܗ





ܗ

ܘܗܝ








ܢ

ܗ



ܝܢ
ܝ


ܢ



ܢܢ







ܗܝ






ܢ

ܗ

ܢ

ܢܢ
ܗ
ܢܢ


ܢ

ܗ

ܢ


ܢܢ


ܗ






ܗ


ܗ









ܗ

ܝܢ











ܗ
ܢ



ܢ









ܝܢ










ܗ




ܝܗ













ܢ







ܘܗܝ





ܘܗܝ













ܗ





ܘܗܝ



ܘܗܝ











ܗ

ܢܢ
ܢܢ
ܘܗܝ



ܢܢ
ܢܢ
ܘܗܝ



ܗ


ܘܗܝ
ܘܗܝ








ܗ




ܗ

ܢ



ܗ





ܗ




















ܝܗ

ܝܗܘܢ





ܝܗܘܢ





ܢܢ


ܗ





ܗ



ܗ


ܗ


ܗ


ܗ





ܗ






ܗ






ܢ



ܗ
ܝܗܘܢ









ܗ


ܗ



ܟܘܢ




ܟܘܢ


ܗ
ܗ




ܢ
ܗ

ܢܢ
ܗ

ܗ

ܢ

ܢܢ

ܢ


ܢܢ
ܗ
ܢܢ



ܢ

ܗ



ܘܗܝ







ܗ






























ܢܢ












ܗ



ܗ
ܢܢ




ܗ



ܢܢ
ܗ



ܢ




ܗ

ܗ








ܝ

ܟܘܢ






ܝܗ









ܝ

ܗܘܢ

ܘܗܝ





ܢ
ܢ
ܘܗܝ


ܢ







ܢ


ܗ







ܝܟܝ




ܢܢ





ܟܝ








ܟܝ




ܢ






ܘܗܝ



ܘܗܝ


ܘܗܝ





ܗ






ܗ









ܘܗܝ



ܟܘܢ













ܗ



ܗ


ܗ




ܗ



ܟܘܢ





ܘܢܝܗܝ


ܟ


ܗ



ܗ

ܟ


ܘܗܝ





ܝ

ܟܘܢ









ܟܘܢ





ܢ



ܟܝ

ܟܝ










ܢ



ܝܟ






ܟ







ܟ











ܝ


ܝ


ܢ










ܝܗܘܢ




ܟ

ܗ







ܗܘܢ






ܗ









ܢܢ















ܗܘܢ



ܢ






ܘܗܝ





ܢ



ܗ











ܢ










ܘܗܝ




ܗܝ








ܗ

ܗ




ܢܢ



ܢ





ܝ

ܟ








ܟ




ܝܟ






ܟ

ܟ





ܗ



















ܟܘܢ
ܝ

ܗ




ܟܘܢ


ܢ



ܝ

ܟܘܢ

























ܗ
ܢ



ܘܗܝ
ܘܗܝ


ܢ



ܟܘܢ






ܗܝܢ


















ܗܘܢ



ܗܘܢ













ܝܗܝܢ
ܗ















ܗ

























ܗ




ܘܗܝ





ܟ














ܗܝܢ


ܗܘܢ
ܗ



ܗ



ܗ



ܝܗܘܢ

ܗܘܢ






ܗܘܢ









ܗܘܢ
ܝܗܘܢ






ܝܗܘܢ




ܗܘܢ

ܗܘܢ






ܗܘܢ






ܘܗܝ



















ܗܘܢ




ܗܝܢ















ܗܘܢ

ܗܘܢ








ܝ






ܘܗܝ
ܢ




ܟܘܢ







ܗܘܢ




ܝܗܘܢ





ܗܘܢ


ܝ

ܟܘܢ








ܢ





ܢܢ
ܗ
ܢ



ܢ

ܗܘܢ








ܝܗܘܢ













ܢ







ܘܗܝ

ܢ



ܢ

ܗ

ܗ






ܗܘܢ






ܗ


ܘܗܝ








ܗ
ܗ





ܗ





ܘܗܝ










ܗ








ܟܘܢ



ܘܗܝ
ܘܗܝ







ܗ












ܢ

ܢ

ܝܢ
ܗ

ܢ



ܘܗܝ
ܗ









ܢܝܗܝ




ܘܗܝ

ܘܗܝ












ܘܗܝ
ܘܗܝ








ܘܟܘܢ

ܟܘܢ




















ܝ
























ܝ















ܘܗܝ


ܗ

ܗ





ܘܗܝ



ܘܗܝ





ܗ





ܗ
ܗ




ܗ



ܗ



ܗ

ܗ


ܘܗܝ



ܝ
ܗ





ܝ







ܝ




ܝ








ܝܗܝܢ










ܝ







ܝܗܘܢ


















ܗ







ܝܟ
ܟ
ܟ







ܗܘܢ

ܝܗܘܢ
ܘܢ





ܟ


ܝ




ܝ
ܝܟ
ܟ













ܝܟ


ܟ





ܟ









ܗ













ܘܗܝ
















ܟ
ܟ







ܗܘܢ




ܝܗܘܢ















ܟܘܢ




ܟܘܢ








ܟܘܢ



ܗ





















ܗ



ܝܗ





ܗ



ܝ
ܝ





ܝ




ܝ


ܟܘܢ



ܝ
ܝܟ


ܟ










ܝ








ܟ










ܝܟ


ܗܘܢ

ܝ

ܗ













ܗ



















ܗ



ܗ




ܘܗܝ





ܝܟ
ܟ
ܟ
ܟ
ܟ
ܝܟ







ܝ
ܝܟ


ܟ




ܗ




ܝ





ܗ






ܗ



ܗ



ܗ





ܝܗܘܢ
ܝܗ



ܗܝܢ







ܟܘܢ


ܝܟܘܢ
ܟܘܢ




ܗܘܢ


ܗܘܢ





ܗ





ܝܟܘܢ





ܟܘܢ






ܝ

ܗ
















ܝ

ܗ



ܗ














ܗ







ܝܟ


ܟ














ܟ

ܝܟ













ܝܟ







ܝܟ


ܝ






ܝܗܘܢ

ܝ










ܗ




ܗ

ܝ

ܘܗܝ


ܗ
















ܗ











ܝܟ


ܝܟ






ܗ




ܟ
ܝ

ܝ












ܗܘܢ



ܝܗܘܢ




ܗܘܢ



ܝܟ


ܟ



ܝ

ܟ





ܗ


ܝܗ








ܟ



ܟ

ܗ








ܘܗܝ

ܝ







ܝ

ܝ


ܗ

















ܗ



ܝܟ












ܝܟ







ܟ

ܝ





















ܟ

ܝ











ܟ






















ܝ




ܗ

ܝ


ܗ

ܝ


ܝ





ܝ


ܗ


ܗ




















ܝ



ܝܟ
























ܘܗܝ









ܝܗܘܢ










ܗܘܢ











ܘܗܝ


ܝܗܘܢ












ܘܗܝ






ܝܗܝܢ

ܗܝܢ











ܗ








ܝܗܝܢ


ܗܝܢ


ܗ

ܝܗ










ܗܝܢ











ܘܗܝ

ܘܗܝ



ܝܗܝܢ




























ܝܗܘܢ






ܢ
ܢ









ܟ




ܗ

























ܘܗܝ












ܘܗܝ
ܗ










ܘܗܝ




ܝ












ܘܗܝ











ܗ





ܝܗܝܢ




ܗ





ܗ





ܗ







ܘܗܝ





ܗܘܢ






ܝܗܝܢ








ܘܗܝ


ܘܗܝ


ܢ
ܟ








ܢ
















ܘܗܝ

ܗܘܢ



























ܝܗ

ܗܘܢ












































ܘܗܝ

ܗ


ܗ


















ܘܗܝ

ܗ







ܗ















ܘܗܝ


ܗ





























ܗ


ܘܗܝ



ܗ

ܗ


ܗ


























ܗܘܢ














ܝܗ




ܗܘܢ











ܗܘܢ
ܝܗܘܢ





















ܗ

ܗ










ܝܗ















ܗܘܢ













ܗܘܢ







ܝܢ

ܢ


ܘܗܝ





ܗܘܢ












ܗ
























ܗ










ܗܘܢ













ܘܗܝ


ܝܗܘܢ












ܗ




ܗ




ܗ




ܗ




ܗ




ܗ




ܗ




ܗ




ܗ




ܗ




ܗ




ܗ









ܗ












ܘܗܝ




ܝܗܘܢ






ܢ




ܗܘܢ



ܘܗܝ








ܝܗܘܢ











ܢ








ܝ










ܗ
ܝ




ܝ








ܗܘܢ






ܝܗܘܢ




ܗ


ܗ




ܝܗܘܢ





ܝܗܘܢ






















ܝܗܘܢ



















ܗܘܢ









ܗ



ܗ




ܗܘܢ


















ܗܝ














ܝܗܘܢ



ܗܘܢ












ܗ



















ܗ








ܗ





















ܗ




ܗܘܢ












ܗ

ܗ




ܗܘܢ



ܗ











ܝܗ


















ܗ

ܘܗܝ























ܗܘܢ





ܗܘܢ


ܗ










ܗܘܢ



ܝܗܘܢ

ܗܘܢ







ܗܘܢ













ܘܢܝܗܝ




ܗܘܢ








ܝܗܘܢ




ܝܗܘܢ





ܗܘܢ



ܝܗܘܢ




ܗܘܢ





ܝܗܘܢ








ܗܘܢ






ܗܘܢ
ܗܘܢ





ܝܗܘܢ

ܗ

ܗ




ܗ




















ܗ








ܗ




























ܗܘܢ





ܝܗܘܢ






ܗܘܢ




ܗܘܢ



















ܗܘܢ



ܗܘܢ

ܗܘܢ










ܝܗܘܢ




















ܝܗܘܢ

ܝܗܘܢ

ܗܘܢ











ܗ
ܗ


ܘܗܝ




ܗ
ܗ



ܗ


















ܝܗܘܢ




















ܝܘܗܝ









ܗ







ܗ

ܗ

ܗ












ܗ



ܘܗܝ







ܝ




ܗ












ܗ

ܝ


ܝ

ܝܗܝ

ܟ
ܟ

ܟ






ܗ

ܗ


ܝ




ܗ

ܝ

ܝ

ܟ










ܝ














ܗ








ܝܗ











ܝ
















ܗ









ܗܘܢ

ܝܗܘܢ






ܗܘܢ



ܗܘܢ







ܗܘܢ

ܗܘܢ












ܗܘܢ





ܗܘܢ





ܗܘܢ










ܗܘܢ







ܗܘܢ


ܗ
ܗܘܢ




ܝܗ


ܝܗܘܢ








ܝܗ





ܗ





ܗܘܢ


ܝܗܘܢ



ܝܗܘܢ






ܗܘܢ






ܗܘܢ






ܗܘܢ
ܝܗܘܢ









































ܗ

ܢ
ܗ











ܗܘܢ


ܝܗܘܢ



ܢܢ
ܟ




ܘܗܝ
ܘܗܝ


ܟ





ܟ





ܝܟ



ܟ













ܗ

















ܝܗ




ܗ















ܗ





ܘܗܝ


ܗ

















ܝܘܗܝ
ܗ






ܗܘܢ




ܗ



ܗ






ܗ





ܘܢܗ








ܘܗܝ




ܘܗܝ






ܗܘܢ













ܗ




ܘܗܝ
ܗ












ܢ


ܝܢ



ܗܘܢ



ܢ






ܗ


ܗܘܢ






ܗܘܢ







ܗܘܢ

ܗ







ܗ



















ܗ








ܘܗܝ




ܗ







ܝܗ





ܗ
ܗ





ܗ









ܗ


ܘܗܝ


ܗܘܢ
ܗ











ܗ





ܗ



ܗ








ܝܗ


ܗ



ܗ

ܗ
ܗ




ܗ




ܗ


ܗ


















ܗ

ܗ





ܗ






ܗ










ܗ







ܗ


ܗܝܢ





ܗ
ܗܘܢ
ܝܗ











ܗ



ܗ

























ܗ











ܗ

ܘܗܝ



ܗ






ܗ




















ܗ












ܗ




ܗ








ܗ




ܗܘܢ







ܗܘܢ


ܝܗܘܢ




ܝܗܘܢ









ܘܗܝ





ܗ

ܝܗ


ܗ

ܝܘܗܝ
















ܗ





ܝܗܘܢ
ܗ

ܘܗܝ



ܝܗܘܢ


















ܘܗܝ














ܗ



















ܝܗܘܢ

ܘܗܝ











ܗܘܢ














ܗ
ܘܗܝ



















ܗ




ܗ











ܗ








ܗ

ܗܘܢ





ܗܘܢ






ܗ

ܗ

ܘܗܝ





ܗ





ܗ









ܗܘܢ




ܗܘܢ






ܗ



ܗ

ܝܗ




ܘܗܝ

ܗ







ܝܗܘܢ



ܢ








ܝܗܘܢ









ܗ

ܗ



ܗ














ܟ










ܗ










ܘܗܝ









ܗ







ܗ




ܟ



ܗ



ܘܗܝ


ܗ



ܗ




ܗ

























ܝܗܘܢ



ܗܝܢ

ܗ











ܗ


ܗ






ܝܗܘܢ
ܘܗܝ




ܗ






ܝܟ






ܝܟ





ܟ


ܟ






ܗܘܢ



ܝܟ



















ܝܗܘܢ









ܝܗܘܢ












ܗ

ܘܗܝ








ܗ


ܗ























ܗ






ܗ









ܗܘܢ




ܗ



ܗ













ܗ












ܘܗܝ
ܘܗܝ











ܗܘܢ













ܝܟ



ܗ



ܗ











ܗ







ܗ




ܗ

ܗ


ܗ



ܝܗܘܢ







ܝܗܘܢ

ܝܗܘܢ



ܝܗܘܢ



ܗ





ܘܗܝ








ܗ


ܗ


ܗ








ܝܗܝܢ























ܘܗܝ



ܘܗܝ




ܗ









ܗ

















ܗ



























ܗ


ܗ
ܗ
























ܗ







ܝܗܘܢ



ܝ


ܝ
ܝܟ






ܗ

ܝܗ


ܗܘܢ
ܝܗ



ܗ
ܢܝ












ܗ

















ܗ



ܗ



ܗ


ܝܗ






ܝܗ









ܘܗܝ





ܗ

ܝ






ܟ




ܗ

ܗ






ܝܗ

ܝܗ













ܝܗܘܢ



ܗ



ܝܗ

ܝܗ




ܗ









ܝܗܘܢ






ܘܗܝ









ܗ




ܝܗ
ܝܗ































ܗܘܢ


ܗܘܢ















ܗ




ܝ


ܝܗܘܢ






ܝܗܘܢ









ܘܢܗ
ܗ

ܘܢܗ




ܗܘܢ

ܗ

ܗܘܢ


ܗܘܢ




ܘܗܝ








ܗ


ܝܗ











ܗ





ܗ



















ܗ

ܗܘܢ

ܝܗ

ܗ





ܗ









ܗ
ܝ


ܝܗ



ܗ


ܗ





ܝܗ
ܘܗ





ܗ


ܝܗ




ܗ




ܗ






ܗ





ܝ







ܝܗ









ܗ
ܘܢܗ

ܝܗ
ܝܗ



ܗ




ܗ






ܗ













ܟܝ




ܝܗ
ܗܘܢ







































ܟܝ

ܟܝ

ܟܝ




ܟܝ










ܗ





ܗ






































ܘܗ



ܗ









ܝܗܘܢ










ܗ



ܗܘܢ



ܗ




ܝܗ







ܟܘܢ
ܗ





























ܟܝ





ܟܝ







ܟܝ


ܝܟܝ


ܝܗ


ܝܟܝ

ܗܘܢ

ܗ





















ܢ



ܘܗܝ







ܗ


ܘܗܝ

ܝܗ



ܗ










ܢ











ܢ
ܗܘܢ
ܘܗܝ

ܗ
ܗܘܢ
























ܢܢ
ܢܢ

ܗ



ܗ

ܗ

ܗ

ܗ










ܝ

ܝܗܘܢ


ܗ

ܝܗܘܢ


ܝ




ܝܗܝܢ


ܘܗܝ

ܗ

ܝ

ܟ
ܝ
ܝܟ


ܗܘܢ








ܝܗ









ܘܗܝ






ܘܗܝ





ܗ



ܗ













ܗ






ܗ








ܗܘܢ



ܗ










ܗ




ܗ

ܘܗܝ

ܗ



































ܝܗܘܢ







ܗ


ܝܗܘܢ









ܘܗܝ




ܗ



ܝܗ
ܗܝܢ







ܗ

ܝܗܘܢ








ܗ







ܗ
ܗ



ܗܘܢ







ܘܗܝ




ܗ
ܗ




ܘܗܝ


ܗ


ܗ




ܗ



ܗܘܢ




ܗ





ܝܗܘܢ


ܗܘܢ














ܗ





ܝܗܘܢ


ܝܗܘܢ















ܗ















ܗ









ܗ


ܗܘܢ


ܗ







ܗܘܢ





ܗ

ܘܗ














ܗܘܢ



















ܗ



ܘܗܝ






ܗܘܢ












ܘܗܝ








ܝܗܘܢ



ܗ




ܝܗܘܢ



ܗܘܢ

ܝܗܘܢ






ܘܗܝ























ܘܗܝ





ܗ










ܗ












ܗܘܢ


ܗ



ܗܘܢ

ܗܘܢ






ܝܗܘܢ













ܝܗ


ܝ









ܝ





ܝܗܝܢ

ܝ




















ܗ


ܝ












ܗܘܢ

ܗܘܢ





ܝܗ









ܝܗܘܢ







ܝ


ܝܟ

ܗ

ܢܝ




ܢܝ










ܗ


ܗ










ܗ




ܗ






ܝܗܘܢ


ܝܗܘܢ























ܗ


ܝܗܝܢ


ܘܗܝ




ܝ


ܘܗܝ



ܗ

ܗ



ܗ

ܗ
ܗ






ܗ
ܗ
ܗ


ܗ
ܗ







ܝܗ


ܗ






























































ܗ



ܗ






ܘܗܝ
ܗ








ܗ
ܗ


ܗ
ܗ
ܘܗܝ



ܗ



ܗ

ܝܗ









ܗ















ܗ

ܢܝ










ܗ



ܝܗ












ܘܗܝ
ܘܗܝ







ܗ


ܗ

ܘܗܝ
ܘܢܝܗܝ

ܘܗܝ
ܗ


ܝܗܘܢ






ܗܘܢ


ܗ





ܗܘܢ
ܗܘܢ



ܝ










ܗ

ܘܗܝ








ܘܗܝ

















ܘܗܝ


ܝ


ܝ


ܟ
ܝ
ܝܟ










ܝ


























ܝ
ܝ



ܗ








ܝܗܘܢ

ܘܗܝ

ܗܘܢ




















ܝ

ܟܘܢ






ܗ

ܗ


























ܝܗܝܢ

ܘܗܝ














ܗ





















